[{"numEtape": "1", "descEtape": "Faites dorer le pain, coupé en cubes, 3 min dans un peu d'huile.", "recette": "1"}
,{"numEtape": "2", "descEtape": "Déchirez les feuilles de romaine dans un saladier, et ajoutez les croûtons préalablement épongés dans du papier absorbant.", "recette": "1"}
,{"numEtape": "3", "descEtape": "Préparez la sauce :\nFaites cuire l'oeuf 1 min 30 dans l'eau bouillante, et rafraîchissez-le.", "recette": "1"}
,{"numEtape": "4", "descEtape": "Cassez-le dans le bol d'un mixeur et mixez, avec tous les autres ingrédients; rectifiez l'assaissonnement et incorporez à la salade.", "recette": "1"}
,{"numEtape": "5", "descEtape": "Décorez de copeaux de parmesan, et servez.", "recette": "1"}
,{"numEtape": "1", "descEtape": "Faire bouillir dans une casserole de l'eau salée ou citronnée.", "recette": "2"}
,{"numEtape": "2", "descEtape": "Laisser les œufs à température ambiante 1/2 h avant afin d’éviter la fêlure de la coquille avec l'eau chaude.", "recette": "2"}
,{"numEtape": "3", "descEtape": "Déposer délicatement l’œuf dans l'eau frémissante et laisser 5 à 6 min.", "recette": "2"}
,{"numEtape": "4", "descEtape": "Le retourner une ou deux fois de façon à avoir une cuisson homogène.", "recette": "2"}
,{"numEtape": "5", "descEtape": "Retirer l’œuf de l'eau, le casser dans une assiette et apprécier avec une pointe de sel et quelques mouillettes de pain de campagne avec du beurre demi-sel.", "recette": "2"}
,{"numEtape": "6", "descEtape": "Vous pouvez le servir en plat avec une bonne salade verte, des lardons et quelques tomates cerises.", "recette": "2"}
,{"numEtape": "7", "descEtape": "Bon appétit.", "recette": "2"}
,{"numEtape": "1", "descEtape": "Faites tremper les pois chiches et les fèves dans l'eau 12 h, les égoutter et les cuire 45 mn à l'auto cuiseur.", "recette": "3"}
,{"numEtape": "2", "descEtape": "Peler oignon et ail, les hacher ainsi que le persil.", "recette": "3"}
,{"numEtape": "3", "descEtape": "Passer les fèves et les pois chiches au mixer (ou robot).", "recette": "3"}
,{"numEtape": "4", "descEtape": "Mélanger avec le persil, l'oignon, l'ail, la farine, les épices, le sel.", "recette": "3"}
,{"numEtape": "5", "descEtape": "Pétrissez le tout avec vos mains en ajoutant un peu d'eau si nécessaire. Rassemblez la pâte et laisser reposer au réfrigérateur pendant minimum 30 mn.", "recette": "3"}
,{"numEtape": "6", "descEtape": "Façonner une trentaine de boulettes de la grosseur d'une pièce de 2 euros.", "recette": "3"}
,{"numEtape": "7", "descEtape": "Les faire frire 2/3 mn puis les égoutter sur du papier absorbant.", "recette": "3"}
,{"numEtape": "8", "descEtape": "Servir chaud ou froid avec des petites sauces tomates aux herbes, ou sauces yaourts.", "recette": "3"}
,{"numEtape": "1", "descEtape": "Pelez et émincez les oignons.", "recette": "4"}
,{"numEtape": "2", "descEtape": "Faites-les revenir dans le mélange beurre et huile jusqu'à ce qu'ils soient tendres et légèrement dorés.", "recette": "4"}
,{"numEtape": "3", "descEtape": "Saupoudrez le mélange de farine, mouillez d'eau chaude et de vin blanc et assaisonnez.", "recette": "4"}
,{"numEtape": "4", "descEtape": "Couvrez et laissez bouillonner doucement pendant 20 minutes.", "recette": "4"}
,{"numEtape": "5", "descEtape": "Faites grillez le pain.", "recette": "4"}
,{"numEtape": "6", "descEtape": "Disposez chaque tranche dans le fond de 4 petits bols individuels supportant le passage au four.", "recette": "4"}
,{"numEtape": "7", "descEtape": "Saupoudrez d'un peu de fromage râpé. Versez la soupe par-dessus.", "recette": "4"}
,{"numEtape": "8", "descEtape": "Saupoudrez à nouveau de fromage et faites gratiner.", "recette": "4"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 210°C (thermostat 7).", "recette": "5"}
,{"numEtape": "2", "descEtape": "Faire la pâte à tarte : malaxer le beurre et la farine, l'eau, étaler puis mettre dans le plat.", "recette": "5"}
,{"numEtape": "3", "descEtape": "Émincer les poireaux.\nLes faire dorer dans un peu de beurre.", "recette": "5"}
,{"numEtape": "4", "descEtape": "Faire dorer les lardons à part.", "recette": "5"}
,{"numEtape": "5", "descEtape": "Les égoutter soigneusement avant de les ajouter aux poireaux.", "recette": "5"}
,{"numEtape": "6", "descEtape": "Faire l'appareil : mêler les oeufs, la crème, le sel et le poivre.", "recette": "5"}
,{"numEtape": "7", "descEtape": "Étaler les poireaux et les lardons sur la pâte.", "recette": "5"}
,{"numEtape": "8", "descEtape": "Parsemer de gruyère râpé, couvrir avec l'appareil.", "recette": "5"}
,{"numEtape": "9", "descEtape": "Mettre au four 25 min.", "recette": "5"}
,{"numEtape": "1", "descEtape": "Etaler la pâte feuilletée sur un moule à quiche, piquer le fond de la pâte, puis recouvrir le fond avec la moutarde.", "recette": "6"}
,{"numEtape": "2", "descEtape": "Emietter le thon et le répartir sur le fond de la pâte.", "recette": "6"}
,{"numEtape": "3", "descEtape": "Laver les tomates et les essuyer, puis les couper en rondelles moyennes, et les disposer sur le thon.", "recette": "6"}
,{"numEtape": "4", "descEtape": "Battre les oeufs en omelette, ajouter la crème fraîche plus le lait.", "recette": "6"}
,{"numEtape": "5", "descEtape": "Saler et poivrer.", "recette": "6"}
,{"numEtape": "6", "descEtape": "Ajouter ce mélange sur la pâte, thon, tomate.", "recette": "6"}
,{"numEtape": "7", "descEtape": "Mettre au four (pré-chauffé à 200°C/th 6-7), et cuire environ 40 min (jusqu'à ce que la tarte soit dorée sans être trop brunie!).", "recette": "6"}
,{"numEtape": "1", "descEtape": "Couper la queue de l’artichaut à ras ou à 3 cm (tout dépend si vous souhaitez manger la queue !).", "recette": "7"}
,{"numEtape": "2", "descEtape": "Laver l’artichaut à l’eau.", "recette": "7"}
,{"numEtape": "3", "descEtape": "Le baigner rapidement dans un saladier rempli d’eau vinaigrée. Rincer à nouveau à l’eau claire.", "recette": "7"}
,{"numEtape": "4", "descEtape": "Egoutter l’artichaut puis l’envelopper dans du film plastique passant au micro-onde (l’artichaut doit être emballé bien hermétiquement).", "recette": "7"}
,{"numEtape": "5", "descEtape": "Peser l’artichaut (ou les artichauts).", "recette": "7"}
,{"numEtape": "6", "descEtape": "Déposer l’artichaut emmailloté sur une assiette. Mettre au micro-onde à 1000 W et faire cuire 1 minute pour 100 g.", "recette": "7"}
,{"numEtape": "7", "descEtape": "Désenvelopper l’artichaut et laisser refroidir avant de déguster avec une vinaigrette.", "recette": "7"}
,{"numEtape": "8", "descEtape": "Exemples :", "recette": "7"}
,{"numEtape": "9", "descEtape": "1 artichaut de 500 g => 5 min au micro-onde à 1000 W.", "recette": "7"}
,{"numEtape": "10", "descEtape": "2 artichauts de 800 g au total => 8 min au micro-onde à 1000 W.", "recette": "7"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C (thermostat 6). Dans un saladier, mélanger la farine, les oeufs, la levure. Ajouter progressivement l'huile d'olive ainsi que le lait. Mélanger jusqu'à obtention d'une pâte lisse.", "recette": "8"}
,{"numEtape": "2", "descEtape": "Dans une poêle, faire revenir les lardons, sans rajouter de gras, cela permet de les dégraisser un peu.", "recette": "8"}
,{"numEtape": "3", "descEtape": "Verser dans la pâte, les lardons, les dés de jambon, les dés de tomates, le basilic ciselé et les olives coupées en morceaux. Mélanger le tout.", "recette": "8"}
,{"numEtape": "4", "descEtape": "Avec la noix de beurre, graisser le moule à cake, puis versez-y la pâte.", "recette": "8"}
,{"numEtape": "5", "descEtape": "Mettre au four (qui aura été préchauffé), sur 180°C pendant 40 mn (faire cuire davantage si besoin). Régalez vous!!!", "recette": "8"}
,{"numEtape": "1", "descEtape": "1 - lavez les pois cassés et laisser tremper 1 heure dans de l'eau chaude.", "recette": "9"}
,{"numEtape": "2", "descEtape": "2 - égoutter-les et mettez dans une casserole avec 1 litre d'eau puis porter à ébullition, réglez alors sur feu doux, couvrez et laisser cuire 2 heures (salez à mi-cuisson).", "recette": "9"}
,{"numEtape": "3", "descEtape": "3 - pendant ce temps râpez les carottes, hachez les oignons et le persil, émincez la gousse d'ail, et coupez le céleri en petits dés.", "recette": "9"}
,{"numEtape": "4", "descEtape": "4 - mettre de l'huile à chauffer dans une sauteuse et faîtes revenir les légumes 10 mn, ajoutez-les à la soupe, poivrez et posez la feuille de laurier, laisser infuser 5 mn.", "recette": "9"}
,{"numEtape": "5", "descEtape": "5 - passez le tout au mixeur à potage, ajouter le lait ou la crème et servez aussitôt.", "recette": "9"}
,{"numEtape": "1", "descEtape": "Faites bouillir de l'eau dans une casserole (il faut une quantité d'eau assez importante de manière à ce que l’œuf soit recouvert lorsqu'il y sera plongé).", "recette": "10"}
,{"numEtape": "2", "descEtape": "Quand l'eau bout fort, éteignez le feu, cassez l'œuf et mettez le délicatement dans l'eau sans la coquille (bien sûr) et n'y touchez pas !", "recette": "10"}
,{"numEtape": "3", "descEtape": "Comptez 3 min pour le jaune très coulant, 4 min pour le jaune un peu plus pris et un peu plus pour le jaune dur.", "recette": "10"}
,{"numEtape": "4", "descEtape": "laisser le feu au minimum sous la casserole quand il y a plusieurs oeufs, compter 5 minutes pour une cuisson parfaite.", "recette": "10"}
,{"numEtape": "5", "descEtape": "Sortez-le ensuite à l'aide d'une écumoire.", "recette": "10"}
,{"numEtape": "6", "descEtape": "Et voilà, il n'y plus rien à faire, il est prêt !", "recette": "10"}
,{"numEtape": "1", "descEtape": "A la poêle, faire dorer l'oignon émincé dans un peu d'huile d'olive.", "recette": "11"}
,{"numEtape": "2", "descEtape": "Rajouter la viande, assaisonner et laisser cuire 5 min.", "recette": "11"}
,{"numEtape": "3", "descEtape": "Laver les feuilles de laitue.", "recette": "11"}
,{"numEtape": "4", "descEtape": "Couper les tomates et le poivron en petits dés.", "recette": "11"}
,{"numEtape": "5", "descEtape": "Incorporer le tout à la poêlée avec le coulis de tomate, et poursuivre la cuisson pendant 5 min.", "recette": "11"}
,{"numEtape": "6", "descEtape": "Egoutter les haricots rouges et les ajouter 2 min avant la fin de cuisson.", "recette": "11"}
,{"numEtape": "7", "descEtape": "Hors du feu, ajuster l'assaisonnement et saupoudrer généreusement de cumin; on peut aussi rajouter quelques gouttes de Tabasco.", "recette": "11"}
,{"numEtape": "8", "descEtape": "Garnir les tortillas de préparation et les refermer en les roulant comme des crêpes. Disposer 1 feuille de laitue sur chaque tacos avant de servir.", "recette": "11"}
,{"numEtape": "1", "descEtape": "Lavez et coupez les blancs de poireaux en tronçons.", "recette": "12"}
,{"numEtape": "2", "descEtape": "Faites-les cuire dans une sauteuse couverte avec le beurre", "recette": "12"}
,{"numEtape": "3", "descEtape": "et un peu d'eau environ 20 minutes.", "recette": "12"}
,{"numEtape": "4", "descEtape": "Une fois cuits, travaillez-les en purée à la fourchette.", "recette": "12"}
,{"numEtape": "5", "descEtape": "Etalez la pâte dans un moule, piquez-la à la fourchette.", "recette": "12"}
,{"numEtape": "6", "descEtape": "Saupoudrez de chapelure et étalez la purée de poireaux.", "recette": "12"}
,{"numEtape": "7", "descEtape": "Battez les oeufs avec la crème et le lait, sel, poivre et une pincée de muscade.", "recette": "12"}
,{"numEtape": "8", "descEtape": "Versez sur les poireaux et saupoudrez de chapelure.", "recette": "12"}
,{"numEtape": "9", "descEtape": "Faites cuire 40 min au four préchauffé à 220°C (thermostat 7-8).", "recette": "12"}
,{"numEtape": "1", "descEtape": "Réhydrater les vermicelles de riz dans l'eau fraîche comme indiqué sur le paquet.", "recette": "13"}
,{"numEtape": "2", "descEtape": "Découper la tranche de blanc de poulet dans le sens de la longueur en fines lanières (3 mm environ).", "recette": "13"}
,{"numEtape": "3", "descEtape": "Mettre les lanières dans un bol et verser les 2 cuillères à café de sauce soja par dessus.", "recette": "13"}
,{"numEtape": "4", "descEtape": "Faire cuire les vermicelles dans de l'eau bouillante. Lorsqu'ils sont cuits, ne pas les laisser refroidir sinon ils colleront, mais les passer sous un filet d'eau fraîche de manière à les refroidir et à pouvoir les manipuler sans vous brûler.", "recette": "13"}
,{"numEtape": "5", "descEtape": "Rassemblez tous les ingrédients à portée de main. Vous aurez besoin d'un plat rempli d'eau tiède/chaude, dans laquelle vous pourrez immerger les galettes de riz, et d'un plan de travail qui n'adhère pas pour confectionner les rouleaux (une planche à découper par exemple, pas de solapin ni de torchon).", "recette": "13"}
,{"numEtape": "6", "descEtape": "Immergez une galette de riz dans le plat d'eau chaude, remuez doucement du bout des doigts de façon à sentir lorsqu'elle sera assez souple pour être roulée.", "recette": "13"}
,{"numEtape": "7", "descEtape": "Etendez-la sur votre plan de travail, répartissez des feuilles de salade de façon à former un petit rectangle qui s'inscrit dans le cercle de la galette (laissez de la marge de galette pour pouvoir rouler plus facilement). Si vous utilisez des crevettes, il faut les placer sous la salade de façon à ce qu'elles se retrouvent à la fin sur le dessus du rouleau.", "recette": "13"}
,{"numEtape": "8", "descEtape": "Ajoutez ensuite deux ou trois feuilles de menthe, les vermicelles de riz, les lanières de poulet égouttées et les germes de soja.", "recette": "13"}
,{"numEtape": "9", "descEtape": "Fermez les rouleaux, en tenant compte de l'élasticité de vos galettes, n'hésitez pas à serrer tout en restant prudent au cas où la galette se déchirerait.", "recette": "13"}
,{"numEtape": "10", "descEtape": "Repliez les côtés. Enveloppez les dans la cellophane, cela aidera à les faire tenir jusqu'à ce qu'ils soient servis.", "recette": "13"}
,{"numEtape": "11", "descEtape": "Gardez au frigo (au minimum une demi heure) et servez avec un ramequin de sauce pour nems.", "recette": "13"}
,{"numEtape": "1", "descEtape": "Pelez les asperges et liez-les en petites bottes.", "recette": "14"}
,{"numEtape": "2", "descEtape": "Plongez-les dans l'eau bouillante salée et laissez cuire une 20 à 30 à partir de la reprise d'ébullition (le temps de cuisson dépend de leur grosseur).", "recette": "14"}
,{"numEtape": "3", "descEtape": "Elles sont cuites quand la pointe du couteau s'enfonce facilement dans la queue de l'asperge.", "recette": "14"}
,{"numEtape": "4", "descEtape": "Egouttez-les et disposez-les sur le plat de service recouvert d'un linge pour absorber l'excédent d'eau.", "recette": "14"}
,{"numEtape": "5", "descEtape": "Préparez la sauce en mélangeant les jaunes d'oeufs avec la crème.", "recette": "14"}
,{"numEtape": "6", "descEtape": "Placez le mélange dans un bain-marie chaud, assaisonnez de sel, de poivre et de citron.", "recette": "14"}
,{"numEtape": "7", "descEtape": "Lorsque la sauce est chaude, ajoutez la ciboulette ciselée et servez avec les asperges.", "recette": "14"}
,{"numEtape": "1", "descEtape": "Battez les oeufs à la fourchette, salez et poivrez.", "recette": "15"}
,{"numEtape": "2", "descEtape": "Faites chauffer le beurre, versez-en un peu dans les oeufs et mélangez. Versez les oeufs dans la poêle à feu vif, baissez le feu et laissez cuire doucement en ramenant les bords de l'omelette au centre au fur et à mesure qu'ils prennent.", "recette": "15"}
,{"numEtape": "3", "descEtape": "Secouez un peu la poêle pour éviter que l'omelette n'attache, vérifiez la texture baveuse ou bien prise.", "recette": "15"}
,{"numEtape": "4", "descEtape": "Pliez l'omelette en deux et servez.", "recette": "15"}
,{"numEtape": "1", "descEtape": "Faire cuire les oeufs 10 mn dans l'eau bouillante, puis les mettre dans l'eau froide pour arrêter la cuisson.", "recette": "16"}
,{"numEtape": "2", "descEtape": "Monter une mayonnaise avec 1 jaune d'oeuf, 1 cuillère à café de moutarde, 1/4 l d'huile et du jus de citron (facultatif), ou utiliser une mayonnaise prête vendue dans le commerce. Le jus de citron s'ajoute au dernier moment.", "recette": "16"}
,{"numEtape": "3", "descEtape": "Ecaler les oeufs, les couper dans le sens de la longueur, puis séparer les blancs des jaunes.", "recette": "16"}
,{"numEtape": "4", "descEtape": "Dans une assiette creuse, émietter les jaunes à la fourchette, mélanger la moitié de ces jaunes émiettés avec la mayonnaise et réserver le reste.", "recette": "16"}
,{"numEtape": "5", "descEtape": "Remplir les demi-blancs de cette préparation, puis saupoudrer chaque demi-oeuf du reste de jaunes émiettés (ce qui fait le mimosa !!).", "recette": "16"}
,{"numEtape": "6", "descEtape": "Disposer les oeufs sur des feuilles de laitue, mettre sur chaque oeuf un peu de persil et une olive noire. \nServir frais.", "recette": "16"}
,{"numEtape": "1", "descEtape": "Faire cuire dur l'oeuf 10 mn dans de l'eau avec un peu de vinaigre.", "recette": "17"}
,{"numEtape": "2", "descEtape": "Faire cuire les poireaux à la cocotte-minute dans le panier vapeur pendant 15 mn.", "recette": "17"}
,{"numEtape": "3", "descEtape": "Dans un saladier, mettre l'huile et le vinaigre.", "recette": "17"}
,{"numEtape": "4", "descEtape": "Ajouter le jaune d'oeuf écraser avec l'échalote et bien mélanger pour obtenir une préparation homogène.", "recette": "17"}
,{"numEtape": "5", "descEtape": "Ajouter le blanc d'oeuf coupé en morceaux.", "recette": "17"}
,{"numEtape": "6", "descEtape": "Mettre un blanc de poireau tiède dans chaque assiette et napper de vinaigrette.", "recette": "17"}
,{"numEtape": "1", "descEtape": "Éplucher le concombre et le couper en petits dés. Le mettre dans un grand saladier. Laver les tomates, les couper en petits dés et les ajouter dans le saladier.", "recette": "18"}
,{"numEtape": "2", "descEtape": "Ouvrir le pot de maïs, l’égoutter dans l’évier et le verser également dans le saladier dans la même proportion que le reste (il ne faut pas mettre toute la boîte).", "recette": "18"}
,{"numEtape": "3", "descEtape": "Cuire les pâtes dans de l’eau légèrement salée et dans laquelle on aura versé un filet d’huile d’olive. Lorsqu’elles sont cuites, égoutter les pâtes, les laisser un peu refroidir, puis les ajouter au reste de la préparation. Mélanger.", "recette": "18"}
,{"numEtape": "4", "descEtape": "Ouvrir la boîte de thon, l’égoutter puis l’émietter dans sa boîte à l’aide d’un petit couteau. L’incorporer au fur et à mesure au reste de la salade.", "recette": "18"}
,{"numEtape": "5", "descEtape": "Bien mélanger le tout et y ajouter de la mayonnaise juste avant de servir.", "recette": "18"}
,{"numEtape": "1", "descEtape": "Dans une casserole à fond épais, casser les œufs puis ajouter le lait, 30 g de beurre, le sel et le poivre.", "recette": "19"}
,{"numEtape": "2", "descEtape": "Laisser cuire à feu très doux sans cesser de fouetter les œufs jusqu’à ce qu’ils prennent la consistance d’une crème.", "recette": "19"}
,{"numEtape": "3", "descEtape": "Hors du feu, incorporer le reste du beurre en continuant de fouetter.", "recette": "19"}
,{"numEtape": "4", "descEtape": "Déguster immédiatement.", "recette": "19"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C (thermostat 6). Beurrer le moule.", "recette": "20"}
,{"numEtape": "2", "descEtape": "Chauffer le beurre dans une casserole, ajouter la farine et remuer rapidement pendant 1 min. Ajouter le lait tiédi, remuer au fouet pendant quelques minutes à feu doux.", "recette": "20"}
,{"numEtape": "3", "descEtape": "Retirer la casserole du feu.", "recette": "20"}
,{"numEtape": "4", "descEtape": "Séparer les blancs et les battre fermement (avec une pincée de sel).", "recette": "20"}
,{"numEtape": "5", "descEtape": "Dans la casserole refroidie, ajouter les jaunes d'oeufs un à un, puis le fromage râpé. Mettre une pincée de muscade, poivrer. Saler peu car le fromage contient déjà du sel.", "recette": "20"}
,{"numEtape": "6", "descEtape": "Incorporer les blancs d'oeufs battus en mélangeant délicatement.", "recette": "20"}
,{"numEtape": "7", "descEtape": "Verser dans le moule, au maximum jusqu'à 4 cm du bord.", "recette": "20"}
,{"numEtape": "8", "descEtape": "Enfourner pendant 35 minutes en position chaleur tournante.", "recette": "20"}
,{"numEtape": "1", "descEtape": "Découper les tomates en petits dés après avoir retiré la partie verte en haut, les mettre dans un petit saladier avec une bonne huile d'olive et du sel.", "recette": "21"}
,{"numEtape": "2", "descEtape": "Faire griller les tranches de pain de campagne, puis les frotter d'ail.", "recette": "21"}
,{"numEtape": "3", "descEtape": "Disposer le mélange tomate/huile d'olive généreusement sur la tartine, à déguster aussitôt (tiède).", "recette": "21"}
,{"numEtape": "1", "descEtape": "Faire suer les oignons émincés finement dans une poêle avec de l'huile, saler et poivrer.", "recette": "22"}
,{"numEtape": "2", "descEtape": "Battre les oeufs avec la crème fraîche.", "recette": "22"}
,{"numEtape": "3", "descEtape": "Lorsque les oignons ont blondi, ajouter hors du feu le mélange oeufs/crème.", "recette": "22"}
,{"numEtape": "4", "descEtape": "Verser le tout sur la pâte brisée étalée dans un moule, faire cuire 30 min au four à 200°C (thermostat 6-7).", "recette": "22"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C (thermostat 6). Pendant ce temps beurrer un ramequin. Couper la tranche de jambon en 2 puis déposer les 2 morceaux dans le ramquin.", "recette": "23"}
,{"numEtape": "2", "descEtape": "Y ajouter l'oeuf.", "recette": "23"}
,{"numEtape": "3", "descEtape": "Recouvrir de crème fraîche.", "recette": "23"}
,{"numEtape": "4", "descEtape": "Saler, poivrer.", "recette": "23"}
,{"numEtape": "5", "descEtape": "Parsemer de gruyère pour terminer.", "recette": "23"}
,{"numEtape": "6", "descEtape": "Enfourner et surveiller la cuisson.", "recette": "23"}
,{"numEtape": "1", "descEtape": "Battez les oeufs en omelette dans un saladier en ajoutant le sel, le poivre et les herbes de provence.", "recette": "24"}
,{"numEtape": "2", "descEtape": "Coupez l'oignon en fines lamelles, les pommes de terre en carrés et réservez.", "recette": "24"}
,{"numEtape": "3", "descEtape": "Faites chauffer de l'huile dans une poêle, lorsque l'huile est chaude y faire cuire les pommes de terre à feu doux et les dorer en fin de cuisson (vérifier avec la pointe d'une fourchette) à feu moyen.", "recette": "24"}
,{"numEtape": "4", "descEtape": "Ajoutez et faites rissoler les oignons.", "recette": "24"}
,{"numEtape": "5", "descEtape": "Verser les oeufs battus en omelette sur la poêle.", "recette": "24"}
,{"numEtape": "6", "descEtape": "Retournez l'omelette comme vous pouvez sur l'autre face (soit à l'aide d'une assiette, soit en la découpant en quatre morceaux et en les retournant avec une spatule) et cuisez-la.", "recette": "24"}
,{"numEtape": "7", "descEtape": "Cette omelette se déguste aussi bien chaude que froide.", "recette": "24"}
,{"numEtape": "1", "descEtape": "Couper le butternut en gros cubes.", "recette": "25"}
,{"numEtape": "2", "descEtape": "Couper grossièrement l'oignon.", "recette": "25"}
,{"numEtape": "3", "descEtape": "Faire revenir l'oignon et le butternut dans un fond de beurre. Remuer régulièrement (il ne faut pas que l'oignon roussisse). Une fois que les légumes sont bien revenus, émietter un cube de bouillon au-dessus.", "recette": "25"}
,{"numEtape": "4", "descEtape": "Bien remuer pour laisser les légumes s'imprégner du bouillon.\nRecouvrir d'eau bouillante, juste au-dessus des légumes.\nLaisser cuire jusque que le butternut soit cuit (planter un couteau pour vérifier la cuisson).", "recette": "25"}
,{"numEtape": "5", "descEtape": "Mixer. Ajouter une ou deux cuillères de crème fraiche. Saler et poivrer.", "recette": "25"}
,{"numEtape": "6", "descEtape": "Ajouter un soupçon de cannelle.", "recette": "25"}
,{"numEtape": "7", "descEtape": "C'est prêt et c'est délicieux !", "recette": "25"}
,{"numEtape": "1", "descEtape": "Dans une poêle à feu vif, faire revenir l'oignon, l'ail et la carotte hachés dans de l'huile d'olive.", "recette": "26"}
,{"numEtape": "2", "descEtape": "Ajouter la viande de bœuf et laisser dorer un peu.", "recette": "26"}
,{"numEtape": "3", "descEtape": "Assaisonner avec le curry, le gingembre puis ajouter la sauce soja. Bien mélanger et laisser cuire à feu doux 2 à 3 min.", "recette": "26"}
,{"numEtape": "4", "descEtape": "Répartir la farce dans les feuilles de brick (2 samoussas par feuille) et procéder au pliage (souvent expliqué sur les paquets de feuilles de brick).", "recette": "26"}
,{"numEtape": "5", "descEtape": "Coller le dernier revers avec un jaune d'œuf.", "recette": "26"}
,{"numEtape": "6", "descEtape": "Faire cuire dans un fond d'huile de friture, 2 min de chaque côté.", "recette": "26"}
,{"numEtape": "7", "descEtape": "En fin de cuisson, déposer les samoussas sur une assiette avec du papier absorbant afin de retirer l'excès d'huile de cuisson. Bon appétit !", "recette": "26"}
,{"numEtape": "1", "descEtape": "Détailler le chou-fleur.", "recette": "27"}
,{"numEtape": "2", "descEtape": "Mettre dans une casserole, le chou-fleur découpé (\"en fleurs\"), les pommes de terre, le bouillon cube, 750 ml d'eau, l'origan et le sel.", "recette": "27"}
,{"numEtape": "3", "descEtape": "Faire cuire jusqu'à ce que le tout soit cuit (piquer avec un couteau, qui doit rentrer facilement).", "recette": "27"}
,{"numEtape": "4", "descEtape": "Mixer le tout avec le beurre et la crème fraîche.", "recette": "27"}
,{"numEtape": "5", "descEtape": "Assaisonner avec du sel et du poivre.", "recette": "27"}
,{"numEtape": "6", "descEtape": "Bon appétit !", "recette": "27"}
,{"numEtape": "1", "descEtape": "Cuire les aubergines à l'eau bouillante, avec 3 petites cuillères de sel, pendant 10-15 mn jusqu'à ce qu'elles soient tendres.", "recette": "28"}
,{"numEtape": "2", "descEtape": "Les retirer, et les laisser égoutter et refroidir dans une passoire. Les hacher très finement jusqu'à ce qu'elles prennent une consistance crémeuse.", "recette": "28"}
,{"numEtape": "3", "descEtape": "Chauffer l'huile dans une poêle et y faire revenir l'aubergine avec l'ail. Saler et poivrer, ajouter le paprika et la marjolaine.", "recette": "28"}
,{"numEtape": "4", "descEtape": "Mélanger et faire réduire à feu doux, en remuant fréquemment avec une spatule de bois jusqu'à obtention d'une purée.", "recette": "28"}
,{"numEtape": "5", "descEtape": "Verser dans un plat, arroser d'un peu d'huile d'olive, saupoudrez de cumin, garnir d'olives et servir.", "recette": "28"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C (thermostat 6).", "recette": "29"}
,{"numEtape": "2", "descEtape": "Couper les olives en rondelles.", "recette": "29"}
,{"numEtape": "3", "descEtape": "Verser les oeufs dans la farine et mélanger.", "recette": "29"}
,{"numEtape": "4", "descEtape": "Ajouter le lait et l'huile puis mélanger.", "recette": "29"}
,{"numEtape": "5", "descEtape": "Ajouter le jambon, les olives et le gruyère puis mélanger.", "recette": "29"}
,{"numEtape": "6", "descEtape": "Ajouter la levure et, pour ne pas changer, mélanger.", "recette": "29"}
,{"numEtape": "7", "descEtape": "Mettre le tout dans un plat à cake au préalable beurré et placer au four 45 min.", "recette": "29"}
,{"numEtape": "1", "descEtape": "Enlever l'écorce et les pépins du potimarron (il n'est pas obligatoire de le peler, mais dans ce cas, le choisir bio et bien le laver) puis couper la chair en gros morceaux.", "recette": "30"}
,{"numEtape": "2", "descEtape": "Eplucher les pommes de terre puis les couper en gros morceaux.", "recette": "30"}
,{"numEtape": "3", "descEtape": "Faire revenir les oignons et l'ail hachés dans un peu de beurre à feu doux.", "recette": "30"}
,{"numEtape": "4", "descEtape": "Ajouter les pommes de terre et le potimarron, faire revenir 5 min.", "recette": "30"}
,{"numEtape": "5", "descEtape": "Couvrir le tout d'eau, ajouter le bouillon de poule (émietté), le curry, la muscade, la feuille de laurier et laisser mijoter environ 30 min à feu doux.", "recette": "30"}
,{"numEtape": "6", "descEtape": "Lorsque les légumes sont cuits (vérifier à l'aide d'un couteau), mixer votre préparation.", "recette": "30"}
,{"numEtape": "7", "descEtape": "Vérifier l'assaisonnement, saler, poivrer selon votre goût puis ajouter la crème fraîche et laisser mijoter encore 2 ou 3 min. Bon appétit !", "recette": "30"}
,{"numEtape": "1", "descEtape": "Couper les courgettes en très fines rondelles. Les faire revenir dans de l'huile d'olive. Saler, poivrer, cuire environ 10 mm à petit feu.", "recette": "31"}
,{"numEtape": "2", "descEtape": "Battre les oeufs et ajouter le fromage + sel + poivre + basilic + lait.", "recette": "31"}
,{"numEtape": "3", "descEtape": "Jeter la préparation sur les courgettes. Remuer. NE PAS FAIRE PRENDRE \"L'OMELETTE\".", "recette": "31"}
,{"numEtape": "4", "descEtape": "Mettre au four 180°C pendant 35 mn.", "recette": "31"}
,{"numEtape": "5", "descEtape": "SERVIR FROID OU CHAUD avec une sauce mayonnaise + ketchup hot.", "recette": "31"}
,{"numEtape": "1", "descEtape": "Préparation de la farce : Faites tremper les champignons parfumés dans de l'eau froide pendant 1 h (l'odeur peut vous paraître un peu forte mais ils donnent un goût extra à la farce).", "recette": "32"}
,{"numEtape": "2", "descEtape": "Faites tremper les vermicelles dans de l'eau froide pendant 10 min.", "recette": "32"}
,{"numEtape": "3", "descEtape": "Mixez et mélangez le porc, l'oignon, la carotte, les champigons, les vermicelles, les germes de soja et les oeufs. Rajoutez un peu de poivre et le nuoc mam pour l'assaisonnement.", "recette": "32"}
,{"numEtape": "4", "descEtape": "Pour rouler les nems : Trempez une galette de riz dans l'eau et étalez-la sur un chiffon en coton. Laissez ramollir pendant 30 secondes. (si elle n'est pas assez molle, vous pouvez l'humidifier de quelques gouttes d'eau supplémentaires).", "recette": "32"}
,{"numEtape": "5", "descEtape": "Déposez une cuillère à soupe de farce sur un bord et rouler la galette. Secret de grand mère : il ne faut pas trop serrer le nem sinon il éclate lors de la cuisson).", "recette": "32"}
,{"numEtape": "6", "descEtape": "Gardez les nems, séparés les uns des autres, sur un chiffon car ils sont très collants à ce stade !", "recette": "32"}
,{"numEtape": "7", "descEtape": "La cuisson : Faites frire à feu moyen jusqu'à ce qu'ils soient bien dorés. Vous pouvez ajouter deux gousses d'ail dans l'huile de friture, ça donne un parfum très doux aux nems.", "recette": "32"}
,{"numEtape": "8", "descEtape": "Et voila, le tour est joué ! Servez les nems avec des feuilles de salade, de menthe et de coriandre. On peux tremper les nems dans de la sauce pour nems : mélange de nuoc mam, d'eau, de jus de citron et de purée de piments.", "recette": "32"}
,{"numEtape": "1", "descEtape": "Cuire le riz à l'eau bouillante salée.", "recette": "33"}
,{"numEtape": "2", "descEtape": "Une fois cuit, le rincer à l'eau froide pour enlever l'amidon.", "recette": "33"}
,{"numEtape": "3", "descEtape": "Quand le riz est froid, ajouter les oeufs coupés en lamelles, les tomates en dés, les olives, le maïs et le thon en miettes.", "recette": "33"}
,{"numEtape": "4", "descEtape": "Réserver au réfrigérateur puis servir frais.", "recette": "33"}
,{"numEtape": "1", "descEtape": "Le radis noir peut se servir en salade, pelé et râpé ou coupé en rondelles.", "recette": "34"}
,{"numEtape": "2", "descEtape": "La sauce au fromage blanc lui convient très bien.", "recette": "34"}
,{"numEtape": "3", "descEtape": "On l'utilise également pour relever une purée de pommes de terre, ou en accompagnement de poisson cru (sushis, sashimis, makis...).", "recette": "34"}
,{"numEtape": "4", "descEtape": "Les rondelles de radis noir peuvent servir de support pour faire des toasts ou des bouchées (avec une lamelle de saumon fumé ou de poisson cru par exemple, ou un morceau de fromage à pâte pressée).", "recette": "34"}
,{"numEtape": "5", "descEtape": "Dans tous les cas, il est préférable de le laisser mariner 1 h couvert de gros sel, puis le rincer avant de l'utiliser.", "recette": "34"}
,{"numEtape": "1", "descEtape": "Placer la pâte dans un moule et la piquer avec une fourchette.", "recette": "35"}
,{"numEtape": "2", "descEtape": "Badigeonner le fond avec de la moutarde.", "recette": "35"}
,{"numEtape": "3", "descEtape": "Écraser le thon puis le placer sur la pâte.", "recette": "35"}
,{"numEtape": "4", "descEtape": "Couper les tomates en tranches et les placer sur le thon.", "recette": "35"}
,{"numEtape": "5", "descEtape": "Mélanger les œufs, la crème et le lait (et du gruyère selon les goûts), avec sel et poivre, puis verser sur la pâte (ça doit recouvrir le thon et les tomates).", "recette": "35"}
,{"numEtape": "6", "descEtape": "Recouvrir le tout de gruyère....", "recette": "35"}
,{"numEtape": "7", "descEtape": "Cuire au four à 200°C pendant 20 à 25 min.", "recette": "35"}
,{"numEtape": "1", "descEtape": "Préparation de la pâte :", "recette": "36"}
,{"numEtape": "2", "descEtape": "Mettre la farine dans un bol, ajouter l'eau bouillante et bien mélanger avec des baguettes ou une fourchette.", "recette": "36"}
,{"numEtape": "3", "descEtape": "Lorsque le mélange est un peu moins chaud, pétrir 5 min pour obtenir une pâte parfaitement homogène, mettre en boule et laisser reposer 1 h à température ambiante.", "recette": "36"}
,{"numEtape": "4", "descEtape": "Préparation de la farce :", "recette": "36"}
,{"numEtape": "5", "descEtape": "Dans un autre bol, mettre la viande de porc, les crevettes, un peu de sel et l'huile. Mélanger intimement jusqu'à ce que le mélange soit bien collant.", "recette": "36"}
,{"numEtape": "6", "descEtape": "Ajouter la préparation \"A\" et le nira/ciboule, bien mélanger.", "recette": "36"}
,{"numEtape": "7", "descEtape": "\"Fariner\" le plan de travail avec la fécule de pommes de terre.", "recette": "36"}
,{"numEtape": "8", "descEtape": "Partager la boule de pâte en 8 parts égales. Façonner 8 rouleaux réguliers de 1,5 cm de diamètre environ. Découper chaque rouleau en tranches de 1,5 cm de large. Vous obtenez donc des morceaux de 1,5 cm X 1,5 cm environ, dont vous faites de petites boules.", "recette": "36"}
,{"numEtape": "9", "descEtape": "Bien étendre chaque boule au rouleau à pâtisserie pour obtenir des cercles (presque) parfaits et (presque) transparents (environ 10 cm de diamètre). Il est important de bien fariner chaque cercle pour qu'ils ne collent pas entre eux.", "recette": "36"}
,{"numEtape": "10", "descEtape": "Disposer 1 cuillère à café de farce sur chaque cercle, humidifier les bords avec un peu d'eau et former vos gyoza. Si la forme traditionnelle est trop difficile à réaliser, se contenter de les refermer en deux proprement, ce sera plus joli qu'une tentative maladroite.", "recette": "36"}
,{"numEtape": "11", "descEtape": "Ces gyoza peuvent se cuire de deux façon :", "recette": "36"}
,{"numEtape": "12", "descEtape": "- Comme des raviolis, quelques minutes dans de l'eau bouillante ou un bouillon. Quand ils sont transparents, ils sont prêts. Égoutter et servir rapidement (arroser d'un soupçon de bouillon permet d'éviter qu'ils ne collent).", "recette": "36"}
,{"numEtape": "13", "descEtape": "- A la poêle : chauffer un trait d'huile de colza dans la poêle. Disposer les gyoza les uns contre les autres en rangs. Laisser griller 2 min, puis ajouter un verre d'eau et couvrir la poêle. L'eau va s'évaporer et finir de cuire les gyoza à la vapeur. Il est de coutume de les retourner dans le plat de service, côté grillé sur le dessus.", "recette": "36"}
,{"numEtape": "14", "descEtape": "Déguster accompagné de sauce soja ou du tare de votre choix.", "recette": "36"}
,{"numEtape": "1", "descEtape": "Faire cuire les lentilles comme indiqué sur leur emballage (en générale 30 min dans l'eau froide à partir du bouillonnement de l'eau). Laissez les refroidir, pour aller plus vite, vous pouvez les passées sous l'eau froide.", "recette": "37"}
,{"numEtape": "2", "descEtape": "Préparez la vinaigrette.", "recette": "37"}
,{"numEtape": "3", "descEtape": "Faites revenir les allumettes de lardons.", "recette": "37"}
,{"numEtape": "4", "descEtape": "Coupez les tomates en quartier assez fin (plus agréable en bouche) ainsi que la feta en dès.", "recette": "37"}
,{"numEtape": "5", "descEtape": "Ajoutez les lentilles une fois froide ainsi que les lardons, la feta et les tomates dans votre vinaigrette.", "recette": "37"}
,{"numEtape": "6", "descEtape": "Bon appétit !", "recette": "37"}
,{"numEtape": "1", "descEtape": "Dans une cocotte minute faire revenir les lardons et l'oignon coupé en rondelles (ou le poireau) ; quand ils sont bien fondus ajouter 2 l à 2,5 litres d'eau, le sel, le poivre, 2 clous de girofle ;", "recette": "38"}
,{"numEtape": "2", "descEtape": "2 feuilles de laurier (facutatif) et le chou coupé en lamelles. Mettre sous pression et cuire 2 heures.", "recette": "38"}
,{"numEtape": "3", "descEtape": "Servir très chaud avec du poivre si vous aimez très épicé", "recette": "38"}
,{"numEtape": "1", "descEtape": "Creuser un puits dans la farine, ajouter le sucre, la levure, l’huile puis pétrir la pâte en versant l’eau petit à petit.", "recette": "39"}
,{"numEtape": "2", "descEtape": "Laisser reposer la pâte recouverte d’un torchon humide pendant 2 heures.", "recette": "39"}
,{"numEtape": "3", "descEtape": "Mélanger tous les ingrédients de la farce. La partager la farce obtenue en 10 petites boulettes.", "recette": "39"}
,{"numEtape": "4", "descEtape": "Etaler la pâte reposée et la couper en 10 carrés.", "recette": "39"}
,{"numEtape": "5", "descEtape": "Déposer une boulette de farce sur chaque morceau de pâte. Fermer chaque pâté en soudant les quatre coins ensemble.", "recette": "39"}
,{"numEtape": "6", "descEtape": "Disposer chaque petit pâté sur un carré de feuille puis les faire cuire à la vapeur pendant 10 à 15 minutes.", "recette": "39"}
,{"numEtape": "1", "descEtape": "Laver, nettoyer le cresson pour enlever les trop grosses tiges.", "recette": "40"}
,{"numEtape": "2", "descEtape": "Eplucher les pommes de terre, et les détailler en cubes.", "recette": "40"}
,{"numEtape": "3", "descEtape": "Dans une grande casserole, mettre le beurre à chauffer. Lorsqu'il commence à grésiller (sans brûler), ajouter le cresson, les pommes de terre, l'échalote hachée grossièrement et le thym.", "recette": "40"}
,{"numEtape": "4", "descEtape": "Laisser le cresson ramollir et ajouter l'eau et le bouillon cube. \nIl faut que l'eau recouvre les légumes d'au moins 2 doigts.", "recette": "40"}
,{"numEtape": "5", "descEtape": "Arrêter la cuisson, lorsque les pommes de terre sont très tendres et s'écrasent avec une cuillère en bois. \nUne fois la préparation tiédie, enlever et garder un peu de bouillon.", "recette": "40"}
,{"numEtape": "6", "descEtape": "Mixer les légumes et rajouter le bouillon mis de côté, pour obtenir la consistance désirée.", "recette": "40"}
,{"numEtape": "1", "descEtape": "Etalez la pâte feuilletée.", "recette": "41"}
,{"numEtape": "2", "descEtape": "Coupez huit rectangles de la longueur des saucisses sur environ 5 cm de large.", "recette": "41"}
,{"numEtape": "3", "descEtape": "Badigeonnez les morceaux de moutarde et de crème fraîche. Poivrez. Posez les saucisses dessus et enroulez la pâte autour. Découpez 4 à 5 tronçons pour chaque.", "recette": "41"}
,{"numEtape": "4", "descEtape": "Dorez les feuilletés avec le jaune d'oeuf délayé dans le lait.", "recette": "41"}
,{"numEtape": "5", "descEtape": "Faites cuire 15 à 20 minutes au four à 180°C (thermostat 6).", "recette": "41"}
,{"numEtape": "6", "descEtape": "Servez chaud à l'apéritif ou avec une salade.", "recette": "41"}
,{"numEtape": "1", "descEtape": "Rincez le boulghour pour enlever l’amidon, égouttez-le, puis mettez-le dans un saladier.", "recette": "42"}
,{"numEtape": "2", "descEtape": "Versez de l’eau froide à hauteur (15 cl environ). Laissez gonfler 1h à 1h30. Les grains restent un peu fermes. Pendant ce temps mettez à tremper les raisins secs dans un bol d’eau froide.", "recette": "42"}
,{"numEtape": "3", "descEtape": "Pressez les citrons, équeutez le persil et la menthe. Ciselez ces herbes séparément afin d’obtenir un bol rempli de persil et un demi-bol de menthe. Partagez les tomates en deux, épépinez-les, puis détaillez-les en petits dés.", "recette": "42"}
,{"numEtape": "4", "descEtape": "Ebarbez, pelez et hachez les oignons blancs avec un peu de leur tige verte. Taillez le poivron (facultatif) en petits cubes.", "recette": "42"}
,{"numEtape": "5", "descEtape": "Versez  le boulghour dans une passoire, laissez-le égoutter puis essorez-le avec les doigts pour enlever l’excédent d’eau. Versez-le dans un plat creux et ajoutez le persil, la menthe, les tomates, le poivron, les oignons et les raisins secs égouttés.", "recette": "42"}
,{"numEtape": "6", "descEtape": "Mettez une cuillerée à café de sel dans un bol, ajoutez une bonne pincée de poivre, le jus de citron, et l’huile d’olive. Mélangez puis versez cette vinaigrette sur le boulghour ; mélangez de nouveau laisser macérer 2 h au réfrigérateur avant de servir.", "recette": "42"}
,{"numEtape": "7", "descEtape": "Le boulghour est vendu en grandes surfaces, rayon semoules et produits diététiques. Il de ne faut pas le faire cuire, ni le confondre avec de la graine à couscous.", "recette": "42"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 200°C ( Th 6 ).", "recette": "43"}
,{"numEtape": "2", "descEtape": "Mélanger les fromages râpés ou coupés en petits dés, la tomate coupée en petits dés, les oignons, les jalapenos et les épices, et éventuellement le lard.", "recette": "43"}
,{"numEtape": "3", "descEtape": "Beurrer une face de chaque tortilla. Farcir du mélange la moitié de la face non beurrée, bien étaler. Replier l'autre moitié.", "recette": "43"}
,{"numEtape": "4", "descEtape": "Disposer sur une plaque à pâtisserie. Enfourner. Au bout de 5 mn, retourner les tortillas et laisser encore 5 mn.", "recette": "43"}
,{"numEtape": "5", "descEtape": "Retirer du four et couper en morceaux.", "recette": "43"}
,{"numEtape": "1", "descEtape": "Tailler les légumes en fine macédoine et les cuire séparément à l'eau salée ou ensemble par ordre de fermeté, les rafraîchir et égoutter.", "recette": "44"}
,{"numEtape": "2", "descEtape": "Cuire un oeuf dur pour le décor.", "recette": "44"}
,{"numEtape": "3", "descEtape": "Les légumes étant bien égouttés, les mélanger avec de la mayonnaise.", "recette": "44"}
,{"numEtape": "1", "descEtape": "Peler et émincer l'oignon. Eplucher les pommes de terre et les couper en rondelles. Laver les fanes de radis.", "recette": "45"}
,{"numEtape": "2", "descEtape": "Dans une cocotte, faire fondre le beurre. Y faire revenir l'oignon sans le colorer. Ajouter les pommes de terre et les fanes de radis. Faire revenir l'ensemble 5 mn.", "recette": "45"}
,{"numEtape": "3", "descEtape": "Ajouter le bouillon. Laisser cuire 20 mn à couvert.", "recette": "45"}
,{"numEtape": "4", "descEtape": "Ajouter au dernier moment la crème et mixer l'ensemble.", "recette": "45"}
,{"numEtape": "1", "descEtape": "Laver la laitue. Mettre les feuilles dans un saladier.", "recette": "46"}
,{"numEtape": "2", "descEtape": "Cuire les œufs.", "recette": "46"}
,{"numEtape": "3", "descEtape": "Ajouter sur la salade les dés de fromages, les tomates cerises, les dés de jambon, les olives noires et les œufs durs coupés en quartiers.", "recette": "46"}
,{"numEtape": "4", "descEtape": "Faire une vinaigrette dans un bol à part.", "recette": "46"}
,{"numEtape": "1", "descEtape": "Mettre tous les ingredients dans une jatte et bien remuer afin d'obtenir une pâte lisse et homogène. Mettre cette preparation 1 heure au frais.", "recette": "47"}
,{"numEtape": "2", "descEtape": "Vous pouvez utiliser cette préparation pour des beignets sucrés(pomme, banane...) ou salés (courgette...).", "recette": "47"}
,{"numEtape": "1", "descEtape": "Couper les asperges vertes crues en tronçons de 2 cm environ (pas la peine de les éplucher!), mettre les pointes à part.", "recette": "48"}
,{"numEtape": "2", "descEtape": "Dans une poêle chaude, faire revenir à feu vif les tronçons d'asperge dans un peu d'huile d'olive.", "recette": "48"}
,{"numEtape": "3", "descEtape": "Au bout de 5 min, ajouter la coppa taillée en lanières et les pointes des asperges. Continuer la cuisson 5-10 mn (les asperges doivent rester croquantes), déglacer au vinaigre balsamique et répartir dans les assiettes.", "recette": "48"}
,{"numEtape": "4", "descEtape": "Parsemer chaque portion de copeaux de parmesan et servir aussitôt.", "recette": "48"}
,{"numEtape": "1", "descEtape": "Faire cuire les pommes de terre à l'eau de façon à ce qu'elles soient bien cuites mais encore un peu fermes puis les passer sous le jet d'eau froide afin qu'elles refroidissent.", "recette": "49"}
,{"numEtape": "2", "descEtape": "Découper les tomates, le jambon et les pommes de terre en morceaux.", "recette": "49"}
,{"numEtape": "3", "descEtape": "Ajouter les cornichons débités en petites rondelles.", "recette": "49"}
,{"numEtape": "4", "descEtape": "Pour la sauce :", "recette": "49"}
,{"numEtape": "5", "descEtape": "Faire une mayonnaise : mélanger le jaune d'oeuf et une cuillère à soupe de moutarde et faire monter la mayonnaise avec l'huile puis ajouter du vinaigre.", "recette": "49"}
,{"numEtape": "6", "descEtape": "Prendre 2 cuillères à soupe de mayonnaise et les mélanger à la crème.", "recette": "49"}
,{"numEtape": "7", "descEtape": "Ajouter du vinaigre selon votre convenance.", "recette": "49"}
,{"numEtape": "8", "descEtape": "Découper en fins morceaux l'échalote et la mettre dans la sauce.", "recette": "49"}
,{"numEtape": "9", "descEtape": "Saler et poivrer.", "recette": "49"}
,{"numEtape": "10", "descEtape": "Mélanger la sauce à la salade préalablement préparée.", "recette": "49"}
,{"numEtape": "11", "descEtape": "Si possible laisser les pommes de terre s'imbiber de sauce en laissant reposer un peu avant de déguster.", "recette": "49"}
,{"numEtape": "1", "descEtape": "Dans une grande poêle profonde faire chauffer 5 cuillères à soupe d'huile d'olive.", "recette": "50"}
,{"numEtape": "2", "descEtape": "Couper les oignons en rondelles.", "recette": "50"}
,{"numEtape": "3", "descEtape": "Une fois que l'huile est chaude vous pouvez mettre les oignons dans la poêle, ajoutez du poivre, les herbes de Provence et le sucre en poudre. Il ne faut surtout pas mettre de sel car il y aura les anchois. Le sucre est indispensable pour enlever l'acidité de l'oignon.", "recette": "50"}
,{"numEtape": "4", "descEtape": "Faites revenir les oignons jusqu'à que leur couleur soit légèrement jaune. Il ne faut pas qu'ils reviennent de trop car ils vont encore cuire dans le four.", "recette": "50"}
,{"numEtape": "5", "descEtape": "Le secret de la Pissaladière est là. Il faut garder quelques filets d'anchois et mettre le reste dans la poêle avec les oignons. Les anchois vont fondre à la chaleur et se mélanger aux oignons. Si vous pouvez ajouter une cuillère à soupe de l'huile des anchois dans la préparation ce sera meilleur.", "recette": "50"}
,{"numEtape": "6", "descEtape": "Vous pouvez étaler la pâte à pain sur une plaque de four huilée à l'huile d'olive.", "recette": "50"}
,{"numEtape": "7", "descEtape": "Versez votre préparation sur la pâte et mettez des anchois et des olives pour la décoration.", "recette": "50"}
,{"numEtape": "8", "descEtape": "Préchauffez votre four à 220°C et mettre ensuite la pissaladière.", "recette": "50"}
,{"numEtape": "9", "descEtape": "Pour le temps de cuisson dès que la pâte à pain est cuite (voir aux bords de la pâte) vous pouvez sortir votre pissaladière.", "recette": "50"}
,{"numEtape": "10", "descEtape": "Il faut laisser la pissaladière refroidir car elle se déguste froide.", "recette": "50"}
,{"numEtape": "11", "descEtape": "Vous pouvez l'accompagner d'une salade frisée et d'un Bandol rosé c'est excellent.", "recette": "50"}
,{"numEtape": "1", "descEtape": "Pelez le concombre et coupez-le en fines rondelles. Faites-le dégorger avec du sel.", "recette": "51"}
,{"numEtape": "2", "descEtape": "Mélangez 3 cuillères à soupe de crème avec 1 cuillère d'huile d'olive... Salez, poivrez et ajoutez 1 touche de basilic.", "recette": "51"}
,{"numEtape": "3", "descEtape": "Une fois le concombre dégorgé, mélangez-le avec la sauce. C'est prêt.", "recette": "51"}
,{"numEtape": "1", "descEtape": "Couper en carrés le poisson", "recette": "52"}
,{"numEtape": "2", "descEtape": "ajouter le jus des 4 citrons", "recette": "52"}
,{"numEtape": "3", "descEtape": "et les laisser mariner dans un récipient couvert, au frigo, pendant au moins 6 h (c'est comme ça que le poisson \"cuit\"). Une fois ce délai passé, égoutter le poisson.", "recette": "52"}
,{"numEtape": "4", "descEtape": "Hachez l'oignon", "recette": "52"}
,{"numEtape": "5", "descEtape": "Couper les tomates en deux, les épépiner et les découper en petits carrés.", "recette": "52"}
,{"numEtape": "6", "descEtape": "Ajouter au poisson 2 citrons, l'huile d'olive, les olives découpées, l'origan et le sel.", "recette": "52"}
,{"numEtape": "7", "descEtape": "Mélanger tous les ingrédients et ajouter la coriandre (ou servir les tomates sur le poisson).", "recette": "52"}
,{"numEtape": "8", "descEtape": "Servir dans des coupes, en ajoutant l'avocat.", "recette": "52"}
,{"numEtape": "1", "descEtape": "Coupez en petits dés la mozzarella et le jambon, mettez-les ensemble dans un bol. Ajoutez les petit-pois et mélangez bien.", "recette": "53"}
,{"numEtape": "2", "descEtape": "Modelez avec le riz 16 petits sphères et faites dans chacune d’elle une cavité. Remplissez–les avec la mozzarella, le jambon et les petit-pois et refermez les sphères.", "recette": "53"}
,{"numEtape": "3", "descEtape": "Passez-les dans la farine, dans l’oeuf battu avec le sel et dans la chapelure. Faites frire dans l’huile bien chaude.", "recette": "53"}
,{"numEtape": "4", "descEtape": "Égouttez–les et servez.", "recette": "53"}
,{"numEtape": "1", "descEtape": "Coupez la chair du potiron en gros dés.", "recette": "54"}
,{"numEtape": "2", "descEtape": "Hachez l’oignon dans votre Thermomix pendant 15 sec / 0 °C / vit. 7.", "recette": "54"}
,{"numEtape": "3", "descEtape": "Faites-le revenir dans la cuve de votre robot avec l’huile pendant 4 min / 100 °C / vit. 1.", "recette": "54"}
,{"numEtape": "4", "descEtape": "Ajoutez les dés de courge dans la cuve et ajoutez 75 cl d’eau. Lancez la cuisson pendant 50 min / 100 °C / vit. cuillère.", "recette": "54"}
,{"numEtape": "5", "descEtape": "Ajoutez la crème liquide, salez, poivrez et ajoutez de la muscade selon votre goût. Mixez pendant 30 sec / 0 °C / vit. 10.", "recette": "54"}
,{"numEtape": "6", "descEtape": "Au moment de servir, parsemez de persil ciselé.", "recette": "54"}
,{"numEtape": "1", "descEtape": "Pour réaliser la salade niçoise, il suffit de rassembler tous les ingrédients, puis de procéder de la manière suivante...", "recette": "55"}
,{"numEtape": "2", "descEtape": "Faire durcir les oeufs (6 à 8 minutes après ébullition de l'eau), puis les faire bien refroidir à l'eau froide.", "recette": "55"}
,{"numEtape": "3", "descEtape": "Hacher les cébettes et les disposer au fond du plat.", "recette": "55"}
,{"numEtape": "4", "descEtape": "Ajouter les févettes, le poivron vert finement coupé, les radis coupés en rondelles et le thon bien égouté et émietté. Mélanger grossièrement tous ces ingrédients avec du sel et du poivre.", "recette": "55"}
,{"numEtape": "5", "descEtape": "Couper les tomates en fines rondelles et les ajouter ainsi que les artichauts Couper les oeufs durs en quartiers et les disposer sur le dessus et ajouter les filets d'anchois, les olives noires et le basilic finement ciselé.", "recette": "55"}
,{"numEtape": "6", "descEtape": "Enfin, saupoudrer de sel et de poivre, puis arroser d'huile d'olive et de vinaigre de vin.", "recette": "55"}
,{"numEtape": "7", "descEtape": "Mettre au frais 1 heure et bien mélanger la salade juste avant de la servir.", "recette": "55"}
,{"numEtape": "1", "descEtape": "Peler, laver et couper les légumes en petits morceaux.", "recette": "56"}
,{"numEtape": "2", "descEtape": "Faire revenir le poireau dans le beurre 10 minutes environ.", "recette": "56"}
,{"numEtape": "3", "descEtape": "Dans une autre marmite, mettre les autres légumes et les recouvrir d'eau.\nAjouter la moitié du bouillon cube et faire cuire 30 minutes ou 10 minutes à l'autocuiseur.", "recette": "56"}
,{"numEtape": "4", "descEtape": "Recouvrir le poireau d'eau et y ajouter le reste du bouillon cube. Faire cuire 20 minutes environ.", "recette": "56"}
,{"numEtape": "5", "descEtape": "Lorsque les légumes (carottes, navet, tomates... mais pas le poireau !) sont cuits, les mixer et assaisonner à votre goût.", "recette": "56"}
,{"numEtape": "6", "descEtape": "Ajouter la crème fraiche et le poireau non mixé.", "recette": "56"}
,{"numEtape": "7", "descEtape": "Mélanger le tout et déguster. Bon appétit.", "recette": "56"}
,{"numEtape": "1", "descEtape": "Cette recette n'a qu'un but, c'est de désacraliser la préparation du foie gras maison.\nEn fait, c'est très simple et le foie gras est loin d'être aussi fragile que ce que l'on pense.\nDonc voilà trois méthodes pour des pots ou des terrines de 250 g de foie mi-cuit.", "recette": "57"}
,{"numEtape": "2", "descEtape": "Laissez tremper les foies 1 heure ou 2 dans de l'eau tiède salée histoire de les ramollir et de sortir le sang.", "recette": "57"}
,{"numEtape": "3", "descEtape": "Ensuite déveinage : au départ j'essayais d'enlever toutes les veines ça me prenait des heures.\nMaintenant je fais au plus vite tant pis s'il en reste un peu et ça marche super comme ça.\nSi vous faites de la charpie ce n'est absolument pas grave, car tout se reconstitue.", "recette": "57"}
,{"numEtape": "4", "descEtape": "Assaisonnement, au pif exactement comme pour un steak, et finalement je ne vois pas la différence avec avant ou je pesais au gramme près. \nEnviron 1 toute petite cuillère à café de sel pour un foie et le poivre (fraîchement moulu question de saveur) une bonne pincée.\nD'une manière générale mieux vaut pas assez que trop.\nEnsuite les épices au choix et/ou l'alcool, par contre là, il faut avoir la main vraiment légère car on a vite fait de dénaturer le goût du foie gras.", "recette": "57"}
,{"numEtape": "5", "descEtape": "Puis je mets dans les pots ou en terrine, je tasse et je laisse mariner ou pas selon que j'ai le temps ou non.", "recette": "57"}
,{"numEtape": "6", "descEtape": "Pour les terrines : je fais cuire 35 min à 120°C dans un bain-marie.\nLe seul impératif est que l'eau du bain-marie soit déjà bouillante au début de la cuisson et qu'elle soit à la même hauteur que le remplissage de la terrine.\nEnsuite je tasse avec un carton entouré d'aluminium et un poids.\nEt hop au frigo. Se conserve 10 jours au frigo.", "recette": "57"}
,{"numEtape": "7", "descEtape": "Pour les conserves (ma méthode préférée) : les pots fermés (couvercles ou rondelles neufs) dans la cocotte-minute, séparés par un torchon pour ne pas qu'ils se choquent et se brisent, 12 min à partir du sifflement et c'est fini.\n\nSe garde 6 mois au frigo.", "recette": "57"}
,{"numEtape": "8", "descEtape": "Terrine au MICRO ONDES !!\nEt oui ! Non seulement ça marche mais c'est bon et surtout ultra rapide mais un peu délicat.\nDonc pour une terrine : 30 secondes par tranches de 10 s puissance maxi (900 W).\nQuand le gras commence à affleurer à la surface c'est cuit (voire foie gras au micro-ondes du site pour plus de détails).", "recette": "57"}
,{"numEtape": "9", "descEtape": "Par contre, dans tout les cas mieux vaut attendre 3 ou 4 jours avant de déguster car au bout de ce temps le foie est vraiment meilleur.", "recette": "57"}
,{"numEtape": "1", "descEtape": "Mettre la farine et la levure dans un saladier.", "recette": "58"}
,{"numEtape": "2", "descEtape": "Ajouter les oeufs et battez sans faire de grumeaux, ainsi que le lait, l'huile, le sel le poivre. Bien mélanger. Incorporer le thon en morceaux et le fromage râpé.", "recette": "58"}
,{"numEtape": "3", "descEtape": "Mettre dans un moule à cake garni de papier sulfurisé et cuire au four 180°C.", "recette": "58"}
,{"numEtape": "1", "descEtape": "Mettre les coques dans un grand saladier. Les recouvrir largement d'eau. Ajouter du gros sel marin (environ 35 g par litre pour se rapprocher de la salinité de l'eau de mer). Laisser dégorger 2 heures, les égoutter.", "recette": "59"}
,{"numEtape": "2", "descEtape": "Faire fondre doucement dans un peu de beurre les échalotes. Ajouter l'ail en poudre, le persil, la ciboulette ou tout autre ingrédient. Ne pas laisser dorer et ne pas saler. Mettre les coques dans ce mélange chaud et faire ouvrir à feu vif mais pas trop longtemps. Vous pouvez servir ces coques tel quel ou les sortir de leurs coquilles pour  en faire une salade avec vinaigrette, en faire un gratin avec une sauce faite du jus rendu avec un peu de farine.", "recette": "59"}
,{"numEtape": "1", "descEtape": "Faire fondre dans une casserole 3 cuillères à soupe de beurre.", "recette": "60"}
,{"numEtape": "2", "descEtape": "Ajouter un petit oignon haché et les champignons de Paris coupés en tout petits morceaux.", "recette": "60"}
,{"numEtape": "3", "descEtape": "Saler, poivrer, saupoudrer d’une cuillère à soupe de persil haché.", "recette": "60"}
,{"numEtape": "4", "descEtape": "Remuer bien les champignons dans le beurre chaud. Couvrir et laisser cuire à feu doux 1/4 heure.", "recette": "60"}
,{"numEtape": "5", "descEtape": "Ajouter alors 2 cuillères à soupe de farine en remuant sans cesse. Ajouter 1/4 litre de bouillon (ou d’eau) et 1/2 litre de lait.", "recette": "60"}
,{"numEtape": "6", "descEtape": "Faire cuire à feu doux en remuant de temps en temps.", "recette": "60"}
,{"numEtape": "7", "descEtape": "Lorsque le potage commence à bouillir, baisser le feu et laisser cuire à découvert encore 1/4 d’heure.", "recette": "60"}
,{"numEtape": "8", "descEtape": "Quelques minutes avant de servir ajouter le jus d’un citron puis 2 cuillères à soupe de crème fraîche.", "recette": "60"}
,{"numEtape": "1", "descEtape": "Verser la farine dans un saladier, former une fontaine et y casser les œufs avec le sel et le poivre.", "recette": "61"}
,{"numEtape": "2", "descEtape": "Ajouter ensuite la levure, puis mélanger les ingrédients à l'aide d'un fouet.", "recette": "61"}
,{"numEtape": "3", "descEtape": "Verser par filets le lait en continuant de fouetter jusqu'à l'obtention d'une pâte parfaitement lisse.", "recette": "61"}
,{"numEtape": "4", "descEtape": "Laisser reposer la pâte à couvert pendant 1 h.", "recette": "61"}
,{"numEtape": "5", "descEtape": "Pendant ce temps, préparer la garniture des beignets :\nlaver et peler à moitié les courgettes dans le sens de la longueur.\nCouper les bouts de chaque extrémité, puis les détailler en rondelles assez épaisses.", "recette": "61"}
,{"numEtape": "6", "descEtape": "Les essuyer dans un linge propre, et faire chauffer le bain de friture.", "recette": "61"}
,{"numEtape": "7", "descEtape": "Découvrir la pâte, puis vérifier qu'elle soit bien coulante.\nDans le cas contraire, la délayer avec un peu de lait froid jusqu'à ce qu'elle soit bien fluide.\nA l'aide d'une écumoire, tremper les rondelles de courgettes dans la pâte.", "recette": "61"}
,{"numEtape": "8", "descEtape": "Les plonger dans le bain de friture.\nLorsque les beignets commencent à dorer, les retourner pour qu'ils le soient de tous les côtés.", "recette": "61"}
,{"numEtape": "9", "descEtape": "Les égoutter puis les essuyer à l'aide de papier absorbant afin d'ôter le surplus d'huile.", "recette": "61"}
,{"numEtape": "10", "descEtape": "Les réserver au chaud et renouveler l'opération jusqu'à épuisement de pâte et de garniture.", "recette": "61"}
,{"numEtape": "1", "descEtape": "Dans une cocotte minute (ou marmite) verser de l'huile d'olive et chauffer un peu, couper très grossièrement tous les légumes et les verser dans l'huile chaude. Remuer quelques minutes, couvrir d'eau, fermer la cocotte et laisser cuire 10 minutes.", "recette": "62"}
,{"numEtape": "2", "descEtape": "Ensuite ouvrir la cocotte, mixer le tout (avec un bras mixeur par ex).", "recette": "62"}
,{"numEtape": "3", "descEtape": "Vérifier l'assaisonnement et ajouter les vermicelles, laisser bouillir 3 minutes. C'est prêt !", "recette": "62"}
,{"numEtape": "1", "descEtape": "Pelez et coupez tous les légumes en gros cubes. Rincez et émincez finement le poireau.", "recette": "63"}
,{"numEtape": "2", "descEtape": "Déposez le beurre, le poireau et l’oignon dans la cuve de votre Thermomix et dorez-les pendant 4 min / 90 °C / vit. 1.", "recette": "63"}
,{"numEtape": "3", "descEtape": "Ajoutez les autres légumes et la branche de céleri. Recouvrez d’eau, émiettez le cube de bouillon et lancez la cuisson pendant 30 min / 100 °C / vit. 2.", "recette": "63"}
,{"numEtape": "4", "descEtape": "Mixez encore 30 sec / 0 °C / vit. 1 à 10 en ajoutant la crème, puis servez bien chaud.", "recette": "63"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à Th 6 (180°C). \nEntretemps, mélanger la farine et les oeufs jusqu'à obtenir un mélange onctueux. Ajouter l'huile et l'équivalent d'1 verre de vin blanc sec.", "recette": "64"}
,{"numEtape": "2", "descEtape": "Egoutter les olives, les fariner légèrement et les incorporer à la pâte.", "recette": "64"}
,{"numEtape": "3", "descEtape": "Ajouter le jambon, bien malaxer et verser le gruyère râpé et la levure; bien poivrer, mais ne pas saler à cause du jambon!", "recette": "64"}
,{"numEtape": "4", "descEtape": "Beurrer un moule à cake, y verser la pâte jusqu'aux 2/3.", "recette": "64"}
,{"numEtape": "5", "descEtape": "Enfourner le cake pendant 50 min à Th 6 (180°C).", "recette": "64"}
,{"numEtape": "6", "descEtape": "Si le dessus du cake prend une teinte dorée trop rapidement, le couvrir d'une feuille de papier alu et le laisser cuire ainsi.", "recette": "64"}
,{"numEtape": "1", "descEtape": "Verser le vinaigre dans un saladier.", "recette": "65"}
,{"numEtape": "2", "descEtape": "Ajouter mayonnaise, yaourt, sucre, vinaigre, sel, poivre, tabasco.", "recette": "65"}
,{"numEtape": "3", "descEtape": "Mélanger.", "recette": "65"}
,{"numEtape": "4", "descEtape": "Ajouter le céleri, mélanger.", "recette": "65"}
,{"numEtape": "5", "descEtape": "Si possible, mettre le saladier au frigo 2 h avant de servir.", "recette": "65"}
,{"numEtape": "1", "descEtape": "Nettoyer le chou, ôter les premieres feuilles déssechées, et le couper en fines lanières.", "recette": "66"}
,{"numEtape": "2", "descEtape": "Les mettre dans un grand saladier, saupoudrer le sel, et verser le vinaigre.", "recette": "66"}
,{"numEtape": "3", "descEtape": "Pétrir le tout, à la main pendant quelques minutes, pour bien mélanger et assouplir les lanières de chou. Garder en attente pendant 40 min, en renouvellant le pétrissage 2 ou 3 fois.", "recette": "66"}
,{"numEtape": "4", "descEtape": "Rincer plusieurs fois à grande eau, éventuellement laisser tremper quelques minutes pour bien ôter le sel.", "recette": "66"}
,{"numEtape": "5", "descEtape": "Presser les citrons. Ajouter au jus les gousses d'ail rapées ou écrasées finement, le sucre, la mayonnaise, et l'huile d'olive. Saler légèrement et poivrer généreusement.", "recette": "66"}
,{"numEtape": "6", "descEtape": "Verser la sauce sur le chou bien égoutté.", "recette": "66"}
,{"numEtape": "1", "descEtape": "Dans une terrine, mettre la farine, la levure,le sucre, le sel.", "recette": "67"}
,{"numEtape": "2", "descEtape": "Mettre au centre le beurre ramolli et travailler du bout des doigts en ajoutant suffisamment de lait pour lier la pâte.", "recette": "67"}
,{"numEtape": "3", "descEtape": "Sur une planche farinée, pétrir légérement la pâte puis l'étendre au rouleau sur 2cm d'épaisseur.", "recette": "67"}
,{"numEtape": "4", "descEtape": "Découper des ronds de 5 cm de diamètre avec le bord d'un verre fariné.", "recette": "67"}
,{"numEtape": "5", "descEtape": "Poser sur une plaque à pâtisserie. Faire cuire au four sans le préchauffer à 220°C pendant 15 mn.", "recette": "67"}
,{"numEtape": "6", "descEtape": "Laisser refroidir sur une grille.", "recette": "67"}
,{"numEtape": "7", "descEtape": "Servir with a cup of tea, butter and marmelade. Very english isn't it?", "recette": "67"}
,{"numEtape": "1", "descEtape": "A préparer la veille !", "recette": "68"}
,{"numEtape": "2", "descEtape": "Faire la pâte : mettre farine et beurre en morceaux dans un saladier, sabler. Ajouter une pincée de sel, l'eau pour obtenir une boule de pâte, à laisser reposer une demi-heure", "recette": "68"}
,{"numEtape": "3", "descEtape": "Préchauffer le four à 240°C.", "recette": "68"}
,{"numEtape": "4", "descEtape": "Pendant ce temps, préparer la farce : hacher les viandes, les mélanger à la chair à saucisse. Ajouter l'oeuf, l'armagnac, la muscade, le sel et le poivre.", "recette": "68"}
,{"numEtape": "5", "descEtape": "Bien mélanger.", "recette": "68"}
,{"numEtape": "6", "descEtape": "Etaler la pâte sur un papier sulfurisé en lui donnant une forme ovale. Déposer la farce sur une moitié dans la longueur. Replier la pâte pour former un chausson.", "recette": "68"}
,{"numEtape": "7", "descEtape": "Bien souder les bords en les humidifiant.", "recette": "68"}
,{"numEtape": "8", "descEtape": "Faire un petit trou sur le dessus et y glisser une petite cheminée faite en papier d'alu.", "recette": "68"}
,{"numEtape": "9", "descEtape": "Dorer à l'oeuf", "recette": "68"}
,{"numEtape": "10", "descEtape": "Glisser le pâté avec le papier sulfurisé sur une plaque du four", "recette": "68"}
,{"numEtape": "11", "descEtape": "Faire cuire 45 min à 240°C  puis 45 min à 220°C.", "recette": "68"}
,{"numEtape": "12", "descEtape": "Laisser refroidir complètement", "recette": "68"}
,{"numEtape": "13", "descEtape": "Préparer la gelée selon les indications du paquet et une fois froide, la verser par le trou de la cheminée.", "recette": "68"}
,{"numEtape": "14", "descEtape": "A laisser au réfrigérateur une nuit.", "recette": "68"}
,{"numEtape": "15", "descEtape": "Bonne dégustation !", "recette": "68"}
,{"numEtape": "1", "descEtape": "Préparation du riz.\nRincer le riz à l'eau jusqu'à ce que l'eau de rinçage soit claire. Bien égoutter.", "recette": "69"}
,{"numEtape": "2", "descEtape": "Verser le riz dans 30 cl d'eau bouillante et laisser bouillir 2 minutes.", "recette": "69"}
,{"numEtape": "3", "descEtape": "Baisser le feu, couvrir et poursuivre la cuisson de 10 minutes.", "recette": "69"}
,{"numEtape": "4", "descEtape": "Dans une poêle, faire bouillir le vinaigre, le sucre et le sel.", "recette": "69"}
,{"numEtape": "5", "descEtape": "Incorporer au riz et bien mélanger.", "recette": "69"}
,{"numEtape": "6", "descEtape": "Préparation des california rolls.\nEplucher l'avocat, retirer le noyau et le détailler en lamelles assez épaisses.\nDétailler le saumon en bâtonnets.", "recette": "69"}
,{"numEtape": "7", "descEtape": "Sur chaque feuille de nori, étaler environ 1 cm de riz puis saupoudrer de graines de sésames.", "recette": "69"}
,{"numEtape": "8", "descEtape": "Retourner la feuille de nori (pour que le riz se retrouve à l'extérieur du rouleau) et étaler un peu de wasabi, de façon uniforme. Attention à éviter les gros paquets de wasabi, ça pourrait surprendre à la dégustation.", "recette": "69"}
,{"numEtape": "9", "descEtape": "Sur chaque feuille, déposer des bâtonnets d'avocat sur toute la longueur et des bâtonnets de saumon.", "recette": "69"}
,{"numEtape": "10", "descEtape": "Roule les california en serrant bien et en humidifiant légèrement la feuille de nori pour que le california roll tienne fermé.", "recette": "69"}
,{"numEtape": "11", "descEtape": "Découper chaque rouleau en tronçons, environ 8 par rouleau.", "recette": "69"}
,{"numEtape": "12", "descEtape": "Servir accompagnés de wasabi et de sauce soja.", "recette": "69"}
,{"numEtape": "1", "descEtape": "Égoutter les pois chiches et les rincer.", "recette": "70"}
,{"numEtape": "2", "descEtape": "Couper le poivron en petits dés et le mélanger aux pois chiches.", "recette": "70"}
,{"numEtape": "3", "descEtape": "Assaisonner avec le citron, l'huile d'olive, l'ail écrasé, le sel, beaucoup de poivre.", "recette": "70"}
,{"numEtape": "4", "descEtape": "Ajouter la coriandre fraîche (ou du persil plat) et le concombre, coupé en petits dés", "recette": "70"}
,{"numEtape": "1", "descEtape": "Dans un bol, mettez 3 cuillerées à soupe d’eau tiède et versez-y la levure. Versez la farine dans un saladier avec une pincée de sel et l’huile d’olive, puis ajouter la levure.", "recette": "71"}
,{"numEtape": "2", "descEtape": "Travaillez à la main en rajoutant un peu d’eau de manière à obtenir une boule lisse et homogène. Laissez reposer 1h.", "recette": "71"}
,{"numEtape": "3", "descEtape": "Ébouillantez, pelez et épépinez les tomates. Concassez la chair. Pelez et émincez les oignons et l’ail. Faites-les revenir avec un peu d’huile d’olive dans une casserole. Ajoutez les tomates et 1 brin de romarin. Salez, poivrez et mélangez.", "recette": "71"}
,{"numEtape": "4", "descEtape": "Nettoyez les calamars, coupez les tentacules en morceaux et les blancs en rondelles. Ajoutez les calamars dans la sauce et laissez mijoter 1 h à feu doux. Laissez refroidir.", "recette": "71"}
,{"numEtape": "5", "descEtape": "Prélevez les deux tiers de la pâte et étalez-la pour garnir un moule au préalable huilé. Remplissez avec la sauce aux calamars. Étalez le reste de la pâte pour former un couvercle et posez-le sur la préparation en prenant soin de bien souder les bords.", "recette": "71"}
,{"numEtape": "6", "descEtape": "Badigeonnez la tielle avec 1 jaune d’œuf battu. Glissez dans le four préalablement chauffé à 210°C (thermostat 7), et laissez cuire 1/2 heure.", "recette": "71"}
,{"numEtape": "7", "descEtape": "Servez sans attendre.", "recette": "71"}
,{"numEtape": "1", "descEtape": "Coupez l'oignon en petits morceaux, faites-le revenir légèrement à la poele dans un peu d'huile d'olive.", "recette": "72"}
,{"numEtape": "2", "descEtape": "Dans un saladier, mélangez la viande, l'oignon, le persil haché, le cumin et un filet d'huile d'olive. Salez, poivrez et laissez macérer environ une heure au frigo.", "recette": "72"}
,{"numEtape": "3", "descEtape": "Faites cuire à la poêle ou au barbecue (c'est encore meilleur!).", "recette": "72"}
,{"numEtape": "1", "descEtape": "Mélanger la levure et le lait. Laisser reposer à température ambiante 5 min.", "recette": "73"}
,{"numEtape": "2", "descEtape": "Faire un puits avec la farine et déposer au milieu le sel, la levure et les jaunes d'oeufs.", "recette": "73"}
,{"numEtape": "3", "descEtape": "Bien mélanger en mettant progressivement le lait.", "recette": "73"}
,{"numEtape": "4", "descEtape": "Laisser de côté pendant 4 h.", "recette": "73"}
,{"numEtape": "5", "descEtape": "Monter les blancs en neige et les incorporer délicatement.", "recette": "73"}
,{"numEtape": "6", "descEtape": "Cuire chaque blinis dans une petite poêle beurrée de 12 cm au plus.", "recette": "73"}
,{"numEtape": "1", "descEtape": "Râper le concombre et le faire dégorger 15 min.", "recette": "74"}
,{"numEtape": "2", "descEtape": "Le mettre dans un saladier, ajouter l'ail écrasé, la menthe et le coriandre finement hachés, mettre le yaourt, l'huile, le sel et le poivre, remuer et mettre au frais.", "recette": "74"}
,{"numEtape": "3", "descEtape": "Le servir très frais avec du pain grec en apéritif, ou tel quel en entrée.", "recette": "74"}
,{"numEtape": "1", "descEtape": "Remplir une casserole d'eau froide et placer les oeufs dedans. Couvrir la casserole pour limiter l'évaporation.", "recette": "75"}
,{"numEtape": "2", "descEtape": "Commencer à faire chauffer l'eau.  Elle doit atteindre la température exacte de 64°C. Pas plus, car sinon l'oeuf va trop coaguler, pas moins, car sinon l'oeuf ne va pas coaguler. Pour atteindre cette température précise, il faut utiliser un thermomètre. Faire cuire pendant 40 minutes.", "recette": "75"}
,{"numEtape": "3", "descEtape": "Si vous avez un cuiseur vapeur ou un robot multifonctions type Thermomix, Cook expert de Magimix, Compagnion de Moulinex... utiliser la fonction vapeur et programmer la température de 64°C et un temps de cuisson de 40 minutes.", "recette": "75"}
,{"numEtape": "4", "descEtape": "Servir les oeufs immédiatement à la fin de la cuisson.", "recette": "75"}
,{"numEtape": "1", "descEtape": "Préparer une sauce sauce hollandaise (il existe de très très bonnes recettes sur ce site)", "recette": "76"}
,{"numEtape": "2", "descEtape": "Pocher les oeufs, pendant ce temps faire griller le pain dans le toaster et le bacon à la poêle.", "recette": "76"}
,{"numEtape": "3", "descEtape": "Quand tout est prêt, recouvrir chaque tranche de pain d'une tranche de bacon, puis d'un oeuf poché, puis napper de sauce hollandaise.", "recette": "76"}
,{"numEtape": "4", "descEtape": "Un tour de poivre et c'est prêt!", "recette": "76"}
,{"numEtape": "1", "descEtape": "Enlever la peau du filet de saumon, et le passer sous l'eau pour enlever d'éventuelles écailles.", "recette": "77"}
,{"numEtape": "2", "descEtape": "Peler un oignon et le hacher finement au mixer. Couper le filet en six morceaux et les passer au mixer avec les oignons, 2 cuillères à soupe d'huile d'olive, deux pincée de sel, un tour du moulin à poivre, et deux cuillères à café de jus de citron. Ne pas trop mouliner le saumon afin d'obtenir une structure pas trop fine.", "recette": "77"}
,{"numEtape": "3", "descEtape": "Placer la préparation dans un saladier, couvrir et mettre au frigo pendant 2 heures. Servir frais avec du beurre et des toasts.", "recette": "77"}
,{"numEtape": "1", "descEtape": "Nettoyer les trompettes de la mort en les plongeant dans plusieurs bains d'eau vinaigrée. Les rincer puis les égoutter et les essuyer avec du papier absorbant.", "recette": "78"}
,{"numEtape": "2", "descEtape": "Faire ensuite revenir les champignons dans une sauteuse jusqu'à évaporation complète du jus de cuisson. Ajouter l'huile d'olive, le sel et le poivre puis bien mélanger le tout à l'aide d'une cuillère en bois.", "recette": "78"}
,{"numEtape": "3", "descEtape": "Dans une petite poêle beurrée, faire revenir l'ail et le persil haché puis verser ce mélange sur les trompettes.", "recette": "78"}
,{"numEtape": "1", "descEtape": "Laver les légumes, et les couper grossièrement (sans les éplucher!).", "recette": "79"}
,{"numEtape": "2", "descEtape": "Tout porter à ébullition dans les 3 litres d'eau (sans trop saler en début de cuisson), pendant 1 h à couvert, ou plus pour un bouillon plus concentré.", "recette": "79"}
,{"numEtape": "3", "descEtape": "Rectifier l'assaisonnement, puis filtrer sans trop presser les légumes, pour conserver un bouillon clair.", "recette": "79"}
,{"numEtape": "1", "descEtape": "Préparer les noix de St jacques.", "recette": "80"}
,{"numEtape": "2", "descEtape": "Dans le bol du mixeur, mettre les oignons et le persil (prévoir une bonne quantité en fonction du nombre de coquilles à préparer, car la préparation réduit beaucoup à la cuisson).", "recette": "80"}
,{"numEtape": "3", "descEtape": "Dans une grande poêle, mettre 30 g de beurre à fondre et y ajouter les oignons et le persil.", "recette": "80"}
,{"numEtape": "4", "descEtape": "Cuire la préparation assez longtemps, de façon à ce que les oignons soient bien fondants.", "recette": "80"}
,{"numEtape": "5", "descEtape": "Saler, poivrer.", "recette": "80"}
,{"numEtape": "6", "descEtape": "Verser le vin blanc sur la préparation et mettre sur feu assez vif, de façon à ce que l'alcool s'évapore.", "recette": "80"}
,{"numEtape": "7", "descEtape": "Laisser sur feu vif en surveillant bien pour que la préparation dore (c'est encore meilleur).", "recette": "80"}
,{"numEtape": "8", "descEtape": "Dans un deuxième temps, mettre du beurre à chauffer dans une poêle sur feu assez vif (mais sans dorer) et jeter les noix de st jacques. Bien remuer, et les laisser environ 1min30 à 2 min.", "recette": "80"}
,{"numEtape": "9", "descEtape": "Ôter les noix de st jacques de la poêle, et verser le jus obtenu dans la préparation oignons, persil.", "recette": "80"}
,{"numEtape": "10", "descEtape": "Préchauffer le four à 220°C (thermostat 7-8).", "recette": "80"}
,{"numEtape": "11", "descEtape": "Garnir les coquilles vides de st jacques (ou autre récipient individuel) de la préparation en y ajoutant les noix de st jacques.", "recette": "80"}
,{"numEtape": "12", "descEtape": "Saupoudrer de chapelure et de noisettes de beurre.", "recette": "80"}
,{"numEtape": "13", "descEtape": "Les poser sur la grande plaque du four et mettre au four environ 15 min en surveillant bien (le dessus doit être doré).", "recette": "80"}
,{"numEtape": "1", "descEtape": "Découper les tomates en petits dés et les mettre dans un saladier.", "recette": "81"}
,{"numEtape": "2", "descEtape": "Ajouter le concombre, le poivron vert et les olives.", "recette": "81"}
,{"numEtape": "3", "descEtape": "Mélanger avec la moitié de l'oignon et la feta coupée en dés.", "recette": "81"}
,{"numEtape": "4", "descEtape": "Disposer sur le dessus de la salade les restes d'oignon et de feta.", "recette": "81"}
,{"numEtape": "5", "descEtape": "Ajouter le zeste et le jus de citron, assaisonner avec l'huile et l'origan, sel poivre. Mélanger délicatement et servir.", "recette": "81"}
,{"numEtape": "1", "descEtape": "Salez et poivrez les cuisses de grenouille puis roulez-les dans la farine.", "recette": "82"}
,{"numEtape": "2", "descEtape": "Faites-les revenir dans l'huile chaude pendant 5 minutes.", "recette": "82"}
,{"numEtape": "3", "descEtape": "Faites fondre le beurre, retirez du feu et ajoutez l'ail et le persil haché. Laissez infuser à couvert quelques minutes.", "recette": "82"}
,{"numEtape": "4", "descEtape": "Versez les cuisses de grenouille dans le beurre persillé, couvrez et laissez reposer 2 minutes.", "recette": "82"}
,{"numEtape": "5", "descEtape": "Servez sur des assiettes préchauffées.", "recette": "82"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 200°C (thermostat 6-7).\nEtaler la pâte dans un plat à tarte, piquer le fond avec une fourchette.", "recette": "83"}
,{"numEtape": "2", "descEtape": "Battre les oeufs en omelette et y incorporer la crème fraîche et la ciboulette émincée. Assaisonner. Verser 3 cuillères à soupe de cette préparation sur la pâte.", "recette": "83"}
,{"numEtape": "3", "descEtape": "Émincer les tranches de saumon et en disposer la moitié dans le plat à tarte.", "recette": "83"}
,{"numEtape": "4", "descEtape": "Recouvrir du reste de sauce et placer le saumon restant sur le tout.", "recette": "83"}
,{"numEtape": "5", "descEtape": "Enfourner pendant 45 min.", "recette": "83"}
,{"numEtape": "1", "descEtape": "Préparer d'abord le court-bouillon :", "recette": "84"}
,{"numEtape": "2", "descEtape": "Porter à ébullition 4 l d'eau avec l'oignon pelé et piqué de clous de girofle, les grains de poivre, les piments, le gros sel et le bouquet garni.", "recette": "84"}
,{"numEtape": "3", "descEtape": "Le laisser frémir 15 min, puis y plonger les araignées de mer vivantes d'un seul coup et les ébouillanter pendant 20 min, le temps qu'elles cuisent.", "recette": "84"}
,{"numEtape": "4", "descEtape": "Retirer du feu et les laisser tiédir dans le court-bouillon.", "recette": "84"}
,{"numEtape": "5", "descEtape": "Une fois refroidies, en extraire la chair, puis réserver le corail rouge et les parties crémeuses de couleur brune.", "recette": "84"}
,{"numEtape": "6", "descEtape": "Préparer ensuite la sauce :", "recette": "84"}
,{"numEtape": "7", "descEtape": "Dans un grand bol, battre les jaunes d'oeuf avec la moutarde, le corail et les parties crémeuses des araignées de mer.", "recette": "84"}
,{"numEtape": "8", "descEtape": "Ajouter ensuite l'ail écrasé, puis saupoudrer de sel et poivre avant d'arroser d'huile d'olive en filet, comme pour faire une mayonnaise.", "recette": "84"}
,{"numEtape": "9", "descEtape": "Bien travailler la sauce afin qu'elle soit parfaitement homogène, puis servir les crabes avec cette sauce.", "recette": "84"}
,{"numEtape": "1", "descEtape": "Mélangez tous les ingrédients pour la vinaigrette.", "recette": "85"}
,{"numEtape": "2", "descEtape": "Coupez les endives en deux dans la longueur et ôtez une partie du trognon. Emincez-les en bâtonnets, déposez-les dans un saladier. Lavez et taillez les pommes en tranches fines puis taillez-les en bâtonnets. Ajoutez aux endives. Pressez le jus du citron dessus.", "recette": "85"}
,{"numEtape": "3", "descEtape": "Ajoutez la vinaigrette et mélangez. Parsemez des cerneaux de noix, ajoutez le comté en lamelles à l’aide d’un économe. Dégustez.", "recette": "85"}
,{"numEtape": "1", "descEtape": "Pelez et coupez la courge butternut en gros cubes.", "recette": "86"}
,{"numEtape": "2", "descEtape": "Pelez et hachez l'oignon dans votre Thermomix pendant 10 sec / 0 °C / vit. 7.", "recette": "86"}
,{"numEtape": "3", "descEtape": "Faites revenir le tout dans la cuve avec le beurre pendant 4 min / 100 °C / vit. 1.", "recette": "86"}
,{"numEtape": "4", "descEtape": "Émiettez le cube de bouillon au-dessus, puis ajoutez 60 cl d’eau et la cannelle. Lancez la cuisson pendant 30 min / 100°C / vit. 2.", "recette": "86"}
,{"numEtape": "5", "descEtape": "Mixez le velouté en augmentant progressivement la vitesse pendant 30 sec / 0°C / vit. 1 à 10.", "recette": "86"}
,{"numEtape": "6", "descEtape": "Ajoutez la crème fraîche. Poivrez.", "recette": "86"}
,{"numEtape": "1", "descEtape": "Préchauffez le four th.7.", "recette": "87"}
,{"numEtape": "2", "descEtape": "Emincez les poireaux (sans les feuilles!), faites les fondre dans un peu de beurre; lorsqu'ils sont  fondus, justement, ajoutez deux bonnes cuillères à soupe de crème, salez, poivrez, et parfumez avec la muscade, selon votre goût. Etalez cette préparation sur le fond de pâte, recouvrir entièrement de saumon fumé (en tranches entières ou en lanières).", "recette": "87"}
,{"numEtape": "3", "descEtape": "Mélangez dans un gros bol deux oeufs entiers, deux généreuses cuillères de crème, les six cuillères de lait (ou plus selon la consistance désirée), le gruyère râpé, le sel, le poivre et éventuellement encore un peu de muscade. Versez sur la quiche cette préparation et mettez à cuire environ 30 minutes.", "recette": "87"}
,{"numEtape": "1", "descEtape": "Couper la chair du potiron en gros dés.", "recette": "88"}
,{"numEtape": "2", "descEtape": "Couper l'oignon en lamelles et le faire revenir dans une cocotte avec un peu d'huile.", "recette": "88"}
,{"numEtape": "3", "descEtape": "Ajouter les dés de courge dans la cocotte et recouvrir d'eau (juste au niveau de la courge, pas plus). Laisser bouillir environ 45 min à 1 h.", "recette": "88"}
,{"numEtape": "4", "descEtape": "Ajouter la crème liquide, saler, poivrer et ajouter de la muscade selon votre goût. Mixer.", "recette": "88"}
,{"numEtape": "5", "descEtape": "Au moment de servir, parsemer de persil ciselé.", "recette": "88"}
,{"numEtape": "1", "descEtape": "Faire décongeler les épinards dans une casserole et commencer à faire chauffer le four à 200°C. Pendant ce temps, mélanger les oeufs et la crème au fouet.", "recette": "89"}
,{"numEtape": "2", "descEtape": "Ajouter au mélange le fromage de chèvre en coupant les rondelles en 4 : le fromage fondra pas mal à la cuisson mais le goût restera bien présent. Réserver 4 rondelles pour la décoration.", "recette": "89"}
,{"numEtape": "3", "descEtape": "Assaisonner de sel (pas trop, compte-tenu de la dose de fromage), poivre et quelques baies roses si vous en avez, qui donnent une petite touche originale.", "recette": "89"}
,{"numEtape": "4", "descEtape": "Verser les épinards bien égouttés dans le mélange, remuer, puis verser le tout sur votre pâte. Disposer les 4 rondelles de chèvre.", "recette": "89"}
,{"numEtape": "5", "descEtape": "Faire cuire environ 30 mn à 200°C (vous pouvez baisser à 180°C les 10 dernières minutes selon le type de four).", "recette": "89"}
,{"numEtape": "1", "descEtape": "Faire cuire le poisson 10 min au court-bouillon, égoutter.", "recette": "90"}
,{"numEtape": "2", "descEtape": "Émietter ces filets cuits dans un saladier, ajouter les œufs entiers, la crème, la sauce tomates, le gruyère râpé.", "recette": "90"}
,{"numEtape": "3", "descEtape": "Saler et poivrer. Beurrer un moule à cake.", "recette": "90"}
,{"numEtape": "4", "descEtape": "Y verser la préparation et faire cuire 45 min à 150°C.", "recette": "90"}
,{"numEtape": "5", "descEtape": "Démouler tiède et servir très frais avec une mayonnaise parfumée à la sauce tomate.", "recette": "90"}
,{"numEtape": "1", "descEtape": "Epluchez les aubergines, coupez-les en tranches fines. Préchauffez le four à 210°C (thermostat 7).", "recette": "91"}
,{"numEtape": "2", "descEtape": "Dorer les aubergines dans 4 cuillères à soupe d'huile chaude. Ajoutez l'ail haché en cours de cuisson pour qu'il ne brûle pas.", "recette": "91"}
,{"numEtape": "3", "descEtape": "Réchauffez la sauce tomate avec le thym.", "recette": "91"}
,{"numEtape": "4", "descEtape": "Huilez un plat à four et disposez-y les aubergines dorées. Recouvrez de sauce tomate. Arrosez d'huile et enfournez 5 minutes pour réchauffer.", "recette": "91"}
,{"numEtape": "5", "descEtape": "Saupoudrez de parmesan et remettez au four 10 minutes pour gratiner le dessus.", "recette": "91"}
,{"numEtape": "1", "descEtape": "Découper en rondelles épaisses les oeufs durs et les olives noires et en rondelles fines l'oignon.", "recette": "92"}
,{"numEtape": "2", "descEtape": "Détailler le poivron, la tomate, les anchois et le 1/2 concombre en petits dés.", "recette": "92"}
,{"numEtape": "3", "descEtape": "Mélanger au fond d'un saladier l'huile d'olive et le jus du citron. Ajouter les légumes, le thon et les anchois.", "recette": "92"}
,{"numEtape": "4", "descEtape": "Mélanger.", "recette": "92"}
,{"numEtape": "5", "descEtape": "Couper le chapeau des pains bagnats et retirer un peu de mie.", "recette": "92"}
,{"numEtape": "6", "descEtape": "Frotter l'intérieur avec l'ail épluché et tapisser l'intérieur d'une feuille de salade.", "recette": "92"}
,{"numEtape": "7", "descEtape": "Remplir avec le contenu du saladier et servir de suite.", "recette": "92"}
,{"numEtape": "1", "descEtape": "Faire cuire les œufs dans l'eau bouillante pour qu'ils deviennent durs (9 minutes).", "recette": "93"}
,{"numEtape": "2", "descEtape": "Écailler les œufs, les écraser avec une fourchette et les mélanger avec le persil et les oignons.", "recette": "93"}
,{"numEtape": "3", "descEtape": "Ajouter le thon émietté et le jus du citron pressé.", "recette": "93"}
,{"numEtape": "4", "descEtape": "Poivrer à votre convenance en n'hésitant pas à goûter la farce.", "recette": "93"}
,{"numEtape": "5", "descEtape": "Mettre un peu de farce au centre de chaque feuille de brick puis replier les quatre côtés de la feuille sur le dessus pour former un rectangle.", "recette": "93"}
,{"numEtape": "1", "descEtape": "Dans une casserole, faire revenir les coeurs d'artichaut. Hacher les gousses d'ail et les mettre dans la casserole. Recouvrir de crème liquide, saler, poivrer et laisser cuire 10 à 15 minutes.", "recette": "94"}
,{"numEtape": "2", "descEtape": "Quand les coeurs sont cuits (ils se détachent), couper les tranches de jambon en lamelles et les mettre avec les artichauts. Mélanger et servir immédiatement.", "recette": "94"}
,{"numEtape": "1", "descEtape": "Commencer par ouvrir vos croissants en deux à l'aide d'un couteau sans les séparer complètement.", "recette": "95"}
,{"numEtape": "2", "descEtape": "Préparation de la béchamel :", "recette": "95"}
,{"numEtape": "3", "descEtape": "Faire fondre le beurre dans une casserole, y ajouter de la farine et petit à petit en remuant au fouet y ajouter du lait (les quantités sont à votre goût). Laisser épaissir à feu doux en remuant sans cesse. Ajouter du sel, du poivre et de la noix de muscade.", "recette": "95"}
,{"numEtape": "4", "descEtape": "Dés que votre béchamel est prête faites y fondre du fromage puis l'étaler à l'intérieur des croissants. Ajouter une tranche de jambon roulée, puis encore de la béchamel et du fromage râpé.", "recette": "95"}
,{"numEtape": "5", "descEtape": "Recommencer ceci pour les 3 autres.", "recette": "95"}
,{"numEtape": "6", "descEtape": "Mettre au four à 180°C (thermostat 6) pendant 20 min tout en surveillant.", "recette": "95"}
,{"numEtape": "1", "descEtape": "Frotter les quatres tranches de pain de campagne avec la gousse d'ail. Couper les pélardons en deux dans la largeur. Poser sur chaque tranche de pain une moitié de pélardon.", "recette": "96"}
,{"numEtape": "2", "descEtape": "Mettez-les sur la plaque de votre four avec du papier cuisson puis arrosez-les d'huile d'olive et de basilic. Faire cuire 15 mn.", "recette": "96"}
,{"numEtape": "3", "descEtape": "Pendant ce temps, laver la salade et installer deux ou trois feuilles dans chaque assiette. Laver les tomates, coupez-les en deux et trancher chaque moitié en fines tranches. Posez-les sur la salade.", "recette": "96"}
,{"numEtape": "4", "descEtape": "Faire cuire les lardons à votre convenance sans ajouter de matière grasse. Disperser les sur la salade.", "recette": "96"}
,{"numEtape": "5", "descEtape": "Couper huit lamelles de poivron et faire cuire dans de l'huile d'olive à feu très doux jusqu'à ce que le poivron soit fondant. Déposer quatre lamelles de poivron par assiette.", "recette": "96"}
,{"numEtape": "6", "descEtape": "Faire la sauce pour la salade (celle que vous préférez, il y à plusieurs recettes sur Marmiton) et déposer les toasts de chèvre chaud sur la présentation. Saupoudrer de basilic ciselé.", "recette": "96"}
,{"numEtape": "7", "descEtape": "C'est prêt !", "recette": "96"}
,{"numEtape": "1", "descEtape": "Aplatir la pâte pour l'amincir, l'étaler sur une pelle de boulanger ou sur la plaque du four.", "recette": "97"}
,{"numEtape": "2", "descEtape": "Recouvrir d'oignons, de lardons et de crème assaissonnée.", "recette": "97"}
,{"numEtape": "3", "descEtape": "Arroser ce mélange d'huile de colza.", "recette": "97"}
,{"numEtape": "4", "descEtape": "Cuire à four très chaud ou si possible à four ouvert dans un ancien four à pain à la chaleur des flammes 'flambant' la tarte.", "recette": "97"}
,{"numEtape": "5", "descEtape": "Elle se déguste brûlante. On peut enrichir le mélange de crème-lardons-oignons, de 100 g de fromage blanc.", "recette": "97"}
,{"numEtape": "1", "descEtape": "Faire cuire les oeufs pour qu'ils soient durs.", "recette": "98"}
,{"numEtape": "2", "descEtape": "Etaler la pâte feuilletée.", "recette": "98"}
,{"numEtape": "3", "descEtape": "Mélanger la viande, le persil et les épices.", "recette": "98"}
,{"numEtape": "4", "descEtape": "Faire un boudin de viande au milieu de la pâte.", "recette": "98"}
,{"numEtape": "5", "descEtape": "Une fois que les oeufs sont froids, les couper en deux et les disposer sur la viande.", "recette": "98"}
,{"numEtape": "6", "descEtape": "Refermer la pâte feuilletée sur le côté, pour que ce soit bien hermétique.", "recette": "98"}
,{"numEtape": "7", "descEtape": "Vous pouvez badigeonner le pâté avec du jaune d'oeuf.", "recette": "98"}
,{"numEtape": "8", "descEtape": "Percer quelques trous sur le dessus et faire cuire 30 minutes à 200°C (thermostat 6-7).", "recette": "98"}
,{"numEtape": "1", "descEtape": "Etaler la pâte.", "recette": "99"}
,{"numEtape": "2", "descEtape": "Gratter la croûte du maroilles (ne pas la retirer). Le couper en tranches fines que l'on dépose sur la pâte.", "recette": "99"}
,{"numEtape": "3", "descEtape": "Ajouter de la crème fraîche mélangée à un jaune d'oeuf. Ajouter un peu de paprika.", "recette": "99"}
,{"numEtape": "4", "descEtape": "Faire cuire environ 10 min, à four bien chaud (thermostat 8 / 240°C).", "recette": "99"}
,{"numEtape": "1", "descEtape": "Mixer les fromages ensemble et ajouter tous les ingrédients.", "recette": "100"}
,{"numEtape": "2", "descEtape": "Déposer dans le fond de tarte.", "recette": "100"}
,{"numEtape": "3", "descEtape": "Mettre au four pour 30 mn Th 6 (180°C)", "recette": "100"}
,{"numEtape": "1", "descEtape": "Peler les courgettes et l'oignon, les couper en dés et les faire revenir dans l'huile avec les lardons.", "recette": "101"}
,{"numEtape": "2", "descEtape": "Dérouler la pâte dans un moule à tartes et la piquer avec une fourchette.", "recette": "101"}
,{"numEtape": "3", "descEtape": "Mélanger la crème et l'oeuf. Saler et poivrer.", "recette": "101"}
,{"numEtape": "4", "descEtape": "Disposer sur la pâte les cougettes, l'oignon et les lardons, puis la préparation.", "recette": "101"}
,{"numEtape": "5", "descEtape": "Saupouder d'emmental et enfourner pendant 20 mn environ à four chaud. (180°C, Th 6).", "recette": "101"}
,{"numEtape": "1", "descEtape": "Tout d'abord, commencer par couper très finement l'échalote.", "recette": "102"}
,{"numEtape": "2", "descEtape": "Ensuite dans un saladier, verser l'huile et le vinaigre.", "recette": "102"}
,{"numEtape": "3", "descEtape": "Puis ajouter la moutarde. Remuer afin d'obtenir un mélange quasiment homogène.", "recette": "102"}
,{"numEtape": "4", "descEtape": "Ajouter le sel, le poivre et le Maggi à votre convenance, puis mélanger de nouveau.", "recette": "102"}
,{"numEtape": "5", "descEtape": "Il ne reste plus qu'à ajouter l'échalote et à mélanger une nouvelle fois.", "recette": "102"}
,{"numEtape": "1", "descEtape": "Ecosser les fèves.", "recette": "103"}
,{"numEtape": "2", "descEtape": "Faire bouillir de l'eau dans une casserole sans sel.", "recette": "103"}
,{"numEtape": "3", "descEtape": "Y jeter les fèves, les faire cuire à petits bouillons pendant 4 à 5 min.", "recette": "103"}
,{"numEtape": "4", "descEtape": "Egoutter.", "recette": "103"}
,{"numEtape": "5", "descEtape": "Maintenant, le travail le plus fastidieux, mais assez facile : retirer la peau des fèves en incisant la partie fendue avec un couteau, appuyer : la fève sort de sa peau.", "recette": "103"}
,{"numEtape": "6", "descEtape": "Mettre dans un saladier, saler, poivrer, verser 2 cuillères à café d'huile d'olive et ajouter la ciboulette ciselée.", "recette": "103"}
,{"numEtape": "7", "descEtape": "Dégustez !", "recette": "103"}
,{"numEtape": "1", "descEtape": "Coupez le poireau en fines lamelles.", "recette": "104"}
,{"numEtape": "2", "descEtape": "Les faire revenir à feu moyen avec une noisette de beurre pendant 5 minutes en veillant bien que cela n’accroche pas à la poêle en remuant de temps en temps avec une spatule en bois.", "recette": "104"}
,{"numEtape": "3", "descEtape": "Ajoutez ensuite de l’eau pour recouvrir les lamelles de poireau. \nCouvrir et laissez mijoter jusqu’à évaporation de l’eau (toujours en veillant que le poireau n’accroche pas). \nSalez et poivrez à votre convenance. Goûtez pour garantir la cuisson du poireau qui doit être fondant. Réservez.", "recette": "104"}
,{"numEtape": "4", "descEtape": "Faire revenir les coquilles saint Jacques avec le corail avec une noisette de beurre. \nCouvrir. La cuisson des coquilles dure environ dix minutes (il faut que la coquille commence à se fissurer et à griller très légèrement).", "recette": "104"}
,{"numEtape": "5", "descEtape": "Ajoutez enfin la fondue de poireau préparée au préalable, et 3 cuillères à soupe de crème fraîche. Laissez la crème fondre et se colorer.", "recette": "104"}
,{"numEtape": "6", "descEtape": "Servir chaud.", "recette": "104"}
,{"numEtape": "1", "descEtape": "Eplucher et découper les pommes de terre en rondelle de 1/2 cm d'épaisseur environ.", "recette": "105"}
,{"numEtape": "2", "descEtape": "Eplucher l'oignon et le couper en petits morceaux.", "recette": "105"}
,{"numEtape": "3", "descEtape": "Mettre tous ces ingrédients dans la poêle. Celle-ci doit être remplie juqu'à mi-hauteur.", "recette": "105"}
,{"numEtape": "4", "descEtape": "Couvrir d'huile d'olive (il faut que toutes les pommes de terre baignent dans l'huile). Couvrir la poêle d'un couvert (important : il faut que les pommes de terre cuisent à la fois dans l'huile et à la vapeur).", "recette": "105"}
,{"numEtape": "5", "descEtape": "Une fois les pommes de terre bien cuites (il faut que le pointe d'un couteur puisse s'y enfoncer sans peine), vider l'huile d'olive dans un récipient.", "recette": "105"}
,{"numEtape": "6", "descEtape": "Verser les pommes de terre et oignon dans un saladier. Ajouter les oeufs battus, salés et poivrés. Il faut qu'il y ait suffisamment d'oeufs pour que la tortilla soit bien liée.", "recette": "105"}
,{"numEtape": "7", "descEtape": "Mélanger doucement (ne pas faire de la purée de pommes de terre !)", "recette": "105"}
,{"numEtape": "8", "descEtape": "Remettre dans la poële 2 - 3 mm d'huile d'olive et y verser le mélange. Faire cuire à feu doux un côté de la tortilla.", "recette": "105"}
,{"numEtape": "9", "descEtape": "Une fois le fond bien doré, retourner la tortilla sur une assiette. Cette opération est délicate car les oeufs sur le dessus ne sont pas cuits et l'huile dans le fond est très chaude.", "recette": "105"}
,{"numEtape": "10", "descEtape": "Remettre un peu d'huile dans la poêle si nécessaire et y faire glisser la tortilla, afin de faire dorer l'autre côté.", "recette": "105"}
,{"numEtape": "11", "descEtape": "Une fois les deux côtés dorés, glisser la tortilla dans une assiette.", "recette": "105"}
,{"numEtape": "1", "descEtape": "Couper en tout petits morceaux la courgette, les carottes, le brocoli, les haricots, l'oignon et l'ail.", "recette": "106"}
,{"numEtape": "2", "descEtape": "Ajouter les tomates pelées, le poireau émincé, le cube et demi de bouillon de poule et les 2l d'eau.", "recette": "106"}
,{"numEtape": "3", "descEtape": "Faire cuire 20 à 30 minutes selon la chaleur de votre plaque de cuisson. Ajouter sel et poivre selon votre goût.", "recette": "106"}
,{"numEtape": "4", "descEtape": "Servir avec du parmesan.", "recette": "106"}
,{"numEtape": "1", "descEtape": "Mixer au robot les filets de poisson crus.", "recette": "107"}
,{"numEtape": "2", "descEtape": "Les verser dans un saladier puis incorporer un à un tous les autres ingrédients indiqués en remuant à la spatule.", "recette": "107"}
,{"numEtape": "3", "descEtape": "Vérifier l'assaisonnement.", "recette": "107"}
,{"numEtape": "4", "descEtape": "Tapisser le fond d'un moule à cake rectangulaire avec du papier cuisson (facilite le démoulage !).", "recette": "107"}
,{"numEtape": "5", "descEtape": "Verser la préparation.", "recette": "107"}
,{"numEtape": "6", "descEtape": "Faire cuire environ 40 min au bain-marie, au four préchauffé à thermostat 7 (210°C).", "recette": "107"}
,{"numEtape": "7", "descEtape": "Démouler froid.", "recette": "107"}
,{"numEtape": "8", "descEtape": "Servir bien frais avec mayonnaise au basilic et citron, crudités...", "recette": "107"}
,{"numEtape": "1", "descEtape": "Préchauffez votre four à 200°C (thermostat 6-7).\nCoupez les poireaux en fines rondelles et faites-les cuire à la vapeur 10 minutes.", "recette": "108"}
,{"numEtape": "2", "descEtape": "Faites dorer les lardons à la poêle, ajoutez les poireaux cuits, poursuivez la cuisson à feu moyen durant 5 minutes puis réservez.", "recette": "108"}
,{"numEtape": "3", "descEtape": "Dans un grand saladier, mélangez les oeufs, la crème, le lait, la farine (si vous n'utilisez pas de pâte brisée) et le gruyère.", "recette": "108"}
,{"numEtape": "4", "descEtape": "Beurrez un moule à tarte, recouvrez de la pâte ou tapissez directement le fond avec le mélange poireau-lardons.", "recette": "108"}
,{"numEtape": "5", "descEtape": "Versez par dessus votre appareil fait avec le reste des ingrédients. Enfournez pendant environ 30 minutes tout en surveillant la cuisson.", "recette": "108"}
,{"numEtape": "1", "descEtape": "Casser les oeufs dans un saladier, les battre avec du sel et du poivre.", "recette": "109"}
,{"numEtape": "2", "descEtape": "Ajouter la farine et la levure.", "recette": "109"}
,{"numEtape": "3", "descEtape": "Faire fondre le beurre à feu doux dans une casserole et l'ajouter à la préparation. Mélanger.", "recette": "109"}
,{"numEtape": "4", "descEtape": "Ajouter l'eau.", "recette": "109"}
,{"numEtape": "5", "descEtape": "Mélanger au fouet manuel pour que la préparation soit bien lisse.", "recette": "109"}
,{"numEtape": "6", "descEtape": "Ajouter le gruyère et le chorizo coupés en dés.", "recette": "109"}
,{"numEtape": "7", "descEtape": "Mélanger pour que les ingrédients soient uniformément répartis dans la pâte.", "recette": "109"}
,{"numEtape": "8", "descEtape": "Verser la préparation dans un moule anti-adhésif ou beurré.", "recette": "109"}
,{"numEtape": "9", "descEtape": "Mettre au four thermostat 7 (210°C) pendant 45 mn.", "recette": "109"}
,{"numEtape": "10", "descEtape": "Laisser tiédir avant de démouler.", "recette": "109"}
,{"numEtape": "1", "descEtape": "Couper les citrons en rondelles d'1/2 cm d'épaisseur, les disposer en couches dans un saladier en saupoudrant chaque couche de gros sel, laisser mariner 24 h.", "recette": "110"}
,{"numEtape": "2", "descEtape": "Verser les rondelles dans une passoire et les laisser égoutter pendant 2 h, pendant ce temps, ébouillanter un bocal d'une contenance de 1 l, le laisser sécher à l'envers sur un linge.", "recette": "110"}
,{"numEtape": "3", "descEtape": "Eponger les rondelles de citron, les serrer dans le bocal en cercles et debout les unes contre les autres, couvrir d'huile d'olive et fermer le bocal, réserver au moins 15 jours avant de l'entamer dans un endroit frais ou au réfrigérateur.", "recette": "110"}
,{"numEtape": "1", "descEtape": "Faire revenir l'oignon coupé en petits cubes avec l'huile, la coriandre, le thym et le laurier sans colorer quelques minutes.", "recette": "111"}
,{"numEtape": "2", "descEtape": "Ajouter le vin blanc, le citron et l'eau.", "recette": "111"}
,{"numEtape": "3", "descEtape": "Attendre une ébullition puis ajouter le concentré de tomate et le sucre.", "recette": "111"}
,{"numEtape": "4", "descEtape": "Faire réduire doucement 20 minutes.", "recette": "111"}
,{"numEtape": "5", "descEtape": "Ajouter les champignons 5 minutes avant la fin de cuisson.", "recette": "111"}
,{"numEtape": "6", "descEtape": "Laisser refroidir et servir bien frais, ce ne sera que meilleur le lendemain...", "recette": "111"}
,{"numEtape": "1", "descEtape": "Faire préchauffer le four à 240°C (thermostat 8).\nBeurrer 4 ramequins.", "recette": "112"}
,{"numEtape": "2", "descEtape": "Couper les tranches de bacon en lanières (une tranche par ramequin) et les déposer dans le fond des ramequins.", "recette": "112"}
,{"numEtape": "3", "descEtape": "Casser un oeuf dans chaque ramequin, déposer une ou deux cuillères à café de crème fraîche sur les oeufs puis recouvrir de gruyère râpé.", "recette": "112"}
,{"numEtape": "4", "descEtape": "Mettre une noisette de beurre sur chaque ramequin et enfourner pendant 10 à 15 minutes.", "recette": "112"}
,{"numEtape": "5", "descEtape": "A déguster chaud.", "recette": "112"}
,{"numEtape": "1", "descEtape": "Faire une pâte à pain : mettre la farine dans un saladier, ajouter une pincée de sel, mettre la levure au préalablement levée dans un peu d'eau tiède, mettre un filet d'huile d'olive, puis ajouter de l'eau (environ 20 à 30 cl ) pour obtenir une pâte élastique qui ne colle pas aux mains.", "recette": "113"}
,{"numEtape": "2", "descEtape": "Laisser lever 1h30 dans un endroit tiède.", "recette": "113"}
,{"numEtape": "3", "descEtape": "Prendre la moitié de la pâte pour une fougasse.", "recette": "113"}
,{"numEtape": "4", "descEtape": "Abaisser la pâte comme pour une tarte. Etaler 2 cuillères de crème fraîche sur la moitié du disque.", "recette": "113"}
,{"numEtape": "5", "descEtape": "Etaler les lardons sur la crème ainsi que les olives coupées en deux ou trois et dénoyautées. Ajouter un peu d'oignon haché en petits morceaux. Refermer comme un chausson aux pommes.", "recette": "113"}
,{"numEtape": "6", "descEtape": "Taillader avec un couteau tranchant le dessus du chausson jusqu'au ingrédients en écartant les ouvertures pratiquées (vous pouvez pincer la pâte avec les doigts). Mettre la fougasse dans une tourtière ronde farinée.", "recette": "113"}
,{"numEtape": "7", "descEtape": "Faire la seconde fougasse que vous mettrez dans la même tourtière. Badigeonner avec un jaune d'oeuf et passer au four chaud (180° à 200°C)pendant 20 à 25 mn.", "recette": "113"}
,{"numEtape": "8", "descEtape": "Il est possible de varier les ingrédients. Ce que j'aime, c'est d'ajouter à la crème un peu de bleu ou de roquefort.", "recette": "113"}
,{"numEtape": "1", "descEtape": "Versez 1 l d’eau dans la cuve de votre Thermomix. Ajoutez les courgettes non pelées, coupées en gros morceaux. Complétez avec les 5 portions de fromage, l’ail pelé et écrasé, et les cubes de bouillon. Lancez la cuisson pendant 40 min / 100 °C / vit. 2.", "recette": "114"}
,{"numEtape": "2", "descEtape": "Mixez pendant 30 sec / 0 °C / vit. 1 à 10, poivrez et dégustez !", "recette": "114"}
,{"numEtape": "1", "descEtape": "Emietter le thon.", "recette": "115"}
,{"numEtape": "2", "descEtape": "Mettre la farine dans un plat et y casser les œufs.", "recette": "115"}
,{"numEtape": "3", "descEtape": "Mélanger pour obtenir une pâte lisse. Délayer peu à peu le lait, l'huile", "recette": "115"}
,{"numEtape": "4", "descEtape": "Allumer le four à 200°C (thermostat 6-7).", "recette": "115"}
,{"numEtape": "5", "descEtape": "Mettre la levure le thon, le gruyère le sel le poivre", "recette": "115"}
,{"numEtape": "6", "descEtape": "Beurrer fariner le moule à cake, verser la préparation et enfourner. Cuire 40 min.", "recette": "115"}
,{"numEtape": "7", "descEtape": "Servir froid ou chaud avec sauce suivant le goût.", "recette": "115"}
,{"numEtape": "1", "descEtape": "Dans un shaker (ou un saladier), mélanger les oeufs et la crème.", "recette": "116"}
,{"numEtape": "2", "descEtape": "Couper les courgettes, l'oignon, les tomates et le comté en tout petit morceaux.", "recette": "116"}
,{"numEtape": "3", "descEtape": "Mélanger ces petits morceaux avec le mélange d'oeufs et de crème, puis ajouter la maïzena. Ajouter le sel et le poivre.", "recette": "116"}
,{"numEtape": "4", "descEtape": "Cuire 45 mn à thermostat 7 (210°C).", "recette": "116"}
,{"numEtape": "1", "descEtape": "Faites cuire les feuilles de pâte à l'eau bouillante salée environ 6 min, le temps de les assouplir.", "recette": "117"}
,{"numEtape": "2", "descEtape": "Egouttez-les sur un linge.", "recette": "117"}
,{"numEtape": "3", "descEtape": "Réchauffez les épinards de manière à faire évaporer un maximum de liquide.", "recette": "117"}
,{"numEtape": "4", "descEtape": "Ajoutez alors 10 g de beurre, salez et poivrez.", "recette": "117"}
,{"numEtape": "5", "descEtape": "Laissez mijoter à feu doux quelques minutes en remuant.", "recette": "117"}
,{"numEtape": "6", "descEtape": "Hors du feu, incorporez les jaunes d'oeufs, la ricotta, 50 g de parmesan, le basilic et la muscade.", "recette": "117"}
,{"numEtape": "7", "descEtape": "Mélangez.", "recette": "117"}
,{"numEtape": "8", "descEtape": "Préchauffez le four à 180°C (thermostat 6).", "recette": "117"}
,{"numEtape": "9", "descEtape": "Faites chauffer 1 cuillère à soupe d'huile d'olive dans une sauteuse.Faites-y suer l'échalote hachée, puis ajoutez les tomates pelées hachées et l'estragon. Salez, poivrez.", "recette": "117"}
,{"numEtape": "10", "descEtape": "Laissez mijoter 5 min à petit feu.", "recette": "117"}
,{"numEtape": "11", "descEtape": "Garnissez les rectangles de pâte de la farce aux épinards, roulez-les en cylindres et disposez-les dans le plat à gratin beurré et couvert de 2/3  de la sauce tomate.", "recette": "117"}
,{"numEtape": "12", "descEtape": "Recouvrez avec le reste de sauce tomate, la crème et le parmesan restant.", "recette": "117"}
,{"numEtape": "13", "descEtape": "Faites cuire 15 min au four, éventuellement laissez sous le grill 2 min pour bien gratiner avant de servir.", "recette": "117"}
,{"numEtape": "1", "descEtape": "Sortez le beurre du réfrigérateur afin qu'il ne soit pas trop froid. \nDans un robot ménager, hachez les échalotes et l'ail en premier, puis le persil.", "recette": "118"}
,{"numEtape": "2", "descEtape": "Ajoutez le poivre et le 4 épices.", "recette": "118"}
,{"numEtape": "3", "descEtape": "Mélangez intimement le tout avec le beurre jusqu'à obtention d'une crème onctueuse.", "recette": "118"}
,{"numEtape": "1", "descEtape": "Epluchez et coupez les légumes.", "recette": "119"}
,{"numEtape": "2", "descEtape": "Dans une marmite faites revenir les oignons puis ajoutez l'ail, les poireaux et les carottes ; laissez mijoter 10 mn.", "recette": "119"}
,{"numEtape": "3", "descEtape": "Ajoutez de l'eau et les feuilles de laurier et laissez chauffer à feu doux pendant 10 mn.", "recette": "119"}
,{"numEtape": "4", "descEtape": "Enfin une fois le bouillon bien chaud, ajoutez les os à moelle, et les laisser cuire un bon quart d'heure.", "recette": "119"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C (thermostat 6).", "recette": "120"}
,{"numEtape": "2", "descEtape": "Couper la tête des gousses. Les arroser d'huile, de vinaigre balsamique, des herbes, de sel et de poivre. Les envelopper dans du papier cuisson et enfourner pour 1 h de cuisson.", "recette": "120"}
,{"numEtape": "3", "descEtape": "Servir avec la baguette coupée en tronçons.", "recette": "120"}
,{"numEtape": "1", "descEtape": "Avant de commencer mettre une poignée de boulghour dans un bol d'eau pendant 15 mn et laisser ramollir.", "recette": "121"}
,{"numEtape": "2", "descEtape": "Laver et équeuter le persil, puis le couper au couteau (ou aux ciseaux si l'on préfère).", "recette": "121"}
,{"numEtape": "3", "descEtape": "Répéter l'opération avec la menthe, vous devez obtenir des feuilles d'1 cm environ.", "recette": "121"}
,{"numEtape": "4", "descEtape": "Mettre le tout dans un saladier.", "recette": "121"}
,{"numEtape": "5", "descEtape": "Couper les oignons verts très fins, les tomates en petits dés, et mettre le tout dans le saladier.", "recette": "121"}
,{"numEtape": "6", "descEtape": "Lorsque le boulghour ne croque plus, le sortir de l'eau, et le presser entre les mains pour l'essorer. Le mettre dans le saladier avec le reste.", "recette": "121"}
,{"numEtape": "7", "descEtape": "Assaisonnement : presser 1 citron entier et arroser le contenu du saladier. Ajouter le sel et les 3 cuillères à soupe d'huile d'olive.", "recette": "121"}
,{"numEtape": "8", "descEtape": "L'aspect du taboulé doit être brillant, pour indiquer qu'il y a suffisamment d'huile d'olive.", "recette": "121"}
,{"numEtape": "1", "descEtape": "Eplucher les pommes de terre, les laver, les sécher, les découper en fines lamelles. Epluchez et émincer l'oignon, mélanger avec les pommes de terre, salez, poivrer.", "recette": "122"}
,{"numEtape": "2", "descEtape": "", "recette": "122"}
,{"numEtape": "3", "descEtape": "Disposer une des 2 pâtes feuilletée dans le fond d'une plaque à tarte, remplir avec les pommes de terre.", "recette": "122"}
,{"numEtape": "4", "descEtape": "Ajouter la moitié de la crème fraîche. Recouvrir le tout avec la 2ème pâte à tarte en la soudant avec la 1ère, puis badigeonner la pâte supérieure avec un jaune d'oeuf.", "recette": "122"}
,{"numEtape": "5", "descEtape": "Faire une cheminée centrale.", "recette": "122"}
,{"numEtape": "6", "descEtape": "Cuire au four (thermostat 6/7) environ 1 heure.", "recette": "122"}
,{"numEtape": "7", "descEtape": "Déguster avec le reste de la crème.", "recette": "122"}
,{"numEtape": "1", "descEtape": "Repos : 30 h, ensuite 3 semaines", "recette": "123"}
,{"numEtape": "2", "descEtape": "Mettre une bonne couche de gros sel dans le fond d'un récipient hermétique un peu plus grand que le magret. Déposer quelques branches de thym et le magret par-dessus.", "recette": "123"}
,{"numEtape": "3", "descEtape": "Remettre quelques branches de thym sur le magret et bien recouvrir le tout de sel.", "recette": "123"}
,{"numEtape": "4", "descEtape": "Fermer le récipient et le mettre pour 30 heures dans le bas du frigo (au-dessus du bac à légumes).", "recette": "123"}
,{"numEtape": "5", "descEtape": "Au bout de ce temps, enlever le magret du sel. Le rincer sous l'eau froide et bien le sécher avec du papier essuie-tout.", "recette": "123"}
,{"numEtape": "6", "descEtape": "Déposer le magret sur un torchon bien propre, le poivrer généreusement de tous côtés avec le poivre 5 baies.", "recette": "123"}
,{"numEtape": "7", "descEtape": "L'enrouler dans le torchon et le remettre dans le bas du frigo pendant 3 semaines.", "recette": "123"}
,{"numEtape": "8", "descEtape": "Pour déguster couper le magret en biais en tranches très fines.", "recette": "123"}
,{"numEtape": "1", "descEtape": "Dissoudre la levure dans 25 cl d'eau et ajouter l'huile.", "recette": "124"}
,{"numEtape": "2", "descEtape": "Mélanger le sel, le sucre et la farine et creuser un puits au milieu.", "recette": "124"}
,{"numEtape": "3", "descEtape": "Ajouter la levure et la farine petit à petit afin de constituer une pâte.", "recette": "124"}
,{"numEtape": "4", "descEtape": "Travailler la pâte jusqu'à ce qu'elle se décolle des parois du saladier. Pétrir 10 min et former une boule. Placer dans un endroit tiède, couvrir d'une serviette humide et laisser lever la pâte pendant 30 à 40 min.", "recette": "124"}
,{"numEtape": "5", "descEtape": "Couvrir deux plaques de papier sulfurisé. Une fois que la pâte a suffisamment levé,la malaxer de nouveau 10 min et la diviser en 12 ou 24 parts. Les rouler en petites boules compactes, percer un trou au centre avec le doigt et l'élargir jusqu'a ce que la pâte prenne la forme d'un beignet.", "recette": "124"}
,{"numEtape": "6", "descEtape": "Les disposer sur la plaque, recouvrir d'une serviette humide et laisser reposer 15 min.", "recette": "124"}
,{"numEtape": "7", "descEtape": "Préchauffer le four à 200°C (thermostat 6/7).", "recette": "124"}
,{"numEtape": "8", "descEtape": "Entre temps, faire frémir une casserole d'eau. Plonger les bagels dans l'eau frémissante pendant 1 min de chaque côté, les égoutter et les disposer sur la plaque du four. Les laisser refroidir 5 min.", "recette": "124"}
,{"numEtape": "9", "descEtape": "Les badigeonner d'oeuf et enfourner pendant 20 à 25 min ou jusqu'à ce qu'ils prennent une couleur dorée.", "recette": "124"}
,{"numEtape": "1", "descEtape": "Trancher les coquilles en fines lamelles (si elles sont fraîches, les mettre au congélateur une demi-heure pour les trancher plus facilement).", "recette": "125"}
,{"numEtape": "2", "descEtape": "Les disposer sur les assiettes.", "recette": "125"}
,{"numEtape": "3", "descEtape": "Préparer une vinaigrette avec l'huile d'olive, le jus du citron vert, le miel, le basilic ciselé. Saler et poivrer.", "recette": "125"}
,{"numEtape": "4", "descEtape": "Mettre la vinaigrette sur les tranches de coquilles et mettre au réfrigérateur une heure avant de servir.", "recette": "125"}
,{"numEtape": "1", "descEtape": "Les extraire de leur coquille et ne conserver que le pied blanc, (ou muscle). Les viscères sont formidables pour corser une soupe de poisson ou de crabes.", "recette": "126"}
,{"numEtape": "2", "descEtape": "Les pieds doivent être tapés pour les attendrir. Il faut les placer dans un torchon et les battre avec un maillet, voire un rouleau à pâtisserie. Du calme, n'allez pas en faire de la bouillie !", "recette": "126"}
,{"numEtape": "3", "descEtape": "Placez les ensuite environ 24 heures au frais, par exemple sur une assiette protégés d'un film plastique. Il faut ensuite les passer rapidement à la poêle avec du beurre, un peu de sel et de poivre.", "recette": "126"}
,{"numEtape": "1", "descEtape": "Laver, ôtez le pédoncule des tomates et coupez-les en 4. Mixez-les dans un robot. Disposez-les dans un saladier.", "recette": "127"}
,{"numEtape": "2", "descEtape": "Épluchez le concombre, coupez-le en gros cubes et mixez-le dans le robot. Disposez-les avec les tomates.", "recette": "127"}
,{"numEtape": "3", "descEtape": "Épluchez l'oignon blanc, coupez-le en 4 et disposez-le dans le robot, ajoutez les feuilles de menthe et le jus de citron. Mixez et versez le mélange avec les tomates et le concombre.", "recette": "127"}
,{"numEtape": "4", "descEtape": "Ajoutez le persil, le sel, le poivre et la semoule, Remuez bien, poser un couvercle dessus et laissez reposer 35 minutes au frigo pour permettre à la semoule de gonfler.", "recette": "127"}
,{"numEtape": "5", "descEtape": "Servir très frais.", "recette": "127"}
,{"numEtape": "1", "descEtape": "Préchauffez votre four à 200°C (thermostat 6). Pelez les carottes et coupez-les en petits morceaux. Retirez les extrémités des courgettes, et coupez les en petits dés. Pelez et hachez les oignons.", "recette": "128"}
,{"numEtape": "2", "descEtape": "Dans une casserole, faites fondre le beurre, et ajoutez les légumes. Ajoutez de l'eau à hauteur des ingrédients, salez et couvrez la casserole.", "recette": "128"}
,{"numEtape": "3", "descEtape": "Faites cuire à feu moyen pendant 10 à 15 minutes. Égouttez les légumes.", "recette": "128"}
,{"numEtape": "4", "descEtape": "Dans un saladier, mélangez les œufs, le lait, le fromage, le cumin et la coriandre ciselée. Salez et poivrez.", "recette": "128"}
,{"numEtape": "5", "descEtape": "Étalez la pâte et garnissez en le moule à tarte, préalablement beurré. Déposez les légumes dans le moule et versez la préparation aux œufs.", "recette": "128"}
,{"numEtape": "6", "descEtape": "Enfournez 20 minutes environ.", "recette": "128"}
,{"numEtape": "7", "descEtape": "Servez chaud, tiède ou froid.", "recette": "128"}
,{"numEtape": "1", "descEtape": "Ecraser la pulpe de l'avocat dans un bol.", "recette": "129"}
,{"numEtape": "2", "descEtape": "Saler très peu, poivrer et citronner.", "recette": "129"}
,{"numEtape": "3", "descEtape": "Déposer 1/4 de la préparation dans chaque verrine.", "recette": "129"}
,{"numEtape": "4", "descEtape": "Mélanger le fromage frais et le fromage ail et fines herbes dans un bol avec 1 cuillère à soupe d'eau pour fluidifier.", "recette": "129"}
,{"numEtape": "5", "descEtape": "Déposer dans les verrines en une seconde couche.", "recette": "129"}
,{"numEtape": "6", "descEtape": "Couper les tranches de saumon fumé en petits morceaux, répartir dans les verrines et mettre au frais.", "recette": "129"}
,{"numEtape": "7", "descEtape": "Au moment de servir, décorer de quelques oeufs de truite, brins de ciboulette, un filet de citron et un tour de moulin à poivres 5 baies.", "recette": "129"}
,{"numEtape": "1", "descEtape": "Mélanger la farine, le sel, et la levure. Puis y ajouter l'huile, l'oeuf et l'eau tiède. Bien mélanger et mettre à reposer. (1/2 heure)", "recette": "130"}
,{"numEtape": "2", "descEtape": "Décortiquer les crevettes en ne laissant que la tête.", "recette": "130"}
,{"numEtape": "3", "descEtape": "Mélanger dans une jatte la moutarde, le jus de citron, l'ail et les fines herbes.", "recette": "130"}
,{"numEtape": "4", "descEtape": "Y déposer les crevettes, bien les recouvrir de la préparation et laisser reposer 1 heure au réfrigérateur.", "recette": "130"}
,{"numEtape": "5", "descEtape": "Tremper les crevettes dans la pâte à beignets avant de les faire frire dans un bain d'huile bouillante.", "recette": "130"}
,{"numEtape": "1", "descEtape": "Mettre la viande coupée en petitx morceaux dans une marmite assez haute.", "recette": "131"}
,{"numEtape": "2", "descEtape": "Ajouter le blanc de poulet entier, les légumes coupés en petits dés, les pommes de terre entières, les pois chiches, les tomates pelées , épépinées et coupées en morceaux, l’oignon coupé finement, le concentré de tomates, le bouquet de coriandre coupé finement (en réserver 1 poignée pour la fin).", "recette": "131"}
,{"numEtape": "3", "descEtape": "Ajouter les 3/4 de menthe coupé finement, l’huile, les épices et 1 cuillère à café de sel.", "recette": "131"}
,{"numEtape": "4", "descEtape": "Cuire à feu doux pendant une dizaine de minutes, tout en remuant.", "recette": "131"}
,{"numEtape": "5", "descEtape": "Couvrir d’eau à mi-hauteur du mélange viandes-légumes (l’eau ne doit pas couvrir la préparation).", "recette": "131"}
,{"numEtape": "6", "descEtape": "Laisser cuire ainsi une quinzaine de minutes à feu doux, tout en surveillant que les aliments n’attachent pas au fond de la marmite.", "recette": "131"}
,{"numEtape": "7", "descEtape": "Ajouter 1 et 1/2 à 2 litres d’eau, selon si on veut une soupe très légère ou plutôt consistante.", "recette": "131"}
,{"numEtape": "8", "descEtape": "Rectifier le sel éventuellement, et laisser cuire 1/2 heure.", "recette": "131"}
,{"numEtape": "9", "descEtape": "A mi cuisson, retirer les pommes de terre dès qu’elles sont cuites pour les écraser en purée et les remettre dans la marmite.", "recette": "131"}
,{"numEtape": "10", "descEtape": "De même pour le blanc de poulet, le retirer et l’effiler à l’aide de 2 fourchettes, puis le remettre dans la soupe.", "recette": "131"}
,{"numEtape": "11", "descEtape": "10 min avant la fin de la cuisson, ajouter les vermicelles.", "recette": "131"}
,{"numEtape": "12", "descEtape": "Avant de servir ajouté la poignée de coriandre et de menthe que vous avez réservé, ainsi que quelques pincées de cannelle et de poivre.", "recette": "131"}
,{"numEtape": "13", "descEtape": "A servir bien chaud avec des rondelles de citron.", "recette": "131"}
,{"numEtape": "1", "descEtape": "Laver les poivrons et les poser sur un plat allant au four.", "recette": "132"}
,{"numEtape": "2", "descEtape": "Cuire à thermostat 6/7  (200°C), le temps que la peau noircisse.", "recette": "132"}
,{"numEtape": "3", "descEtape": "Les tourner et recommencer l'opération jusqu'à ce que le poivron soit entièrement noir (attention pas complètement carbonisé non plus!!!).", "recette": "132"}
,{"numEtape": "4", "descEtape": "Les sortir du four et les mettre dans un sachet de congélation jusqu'à ce qu'ils refroidissent. Réserver le jus.", "recette": "132"}
,{"numEtape": "5", "descEtape": "Enlever la peau et les pépins, puis les couper en lamelles fines. Les mettre dans un récipient, ajouter le jus, ainsi qu'un peu d'huile, sel, poivre, une échalote coupée en lamelle, un peu de purée d'ail.", "recette": "132"}
,{"numEtape": "6", "descEtape": "Consommer de suite ou laisser mariner au réfigérateur avec un couvercle (se conserve une semaine ainsi).", "recette": "132"}
,{"numEtape": "1", "descEtape": "Étaler les tranches de boeuf sur un plat (sans qu'elles se chevauchent).", "recette": "133"}
,{"numEtape": "2", "descEtape": "Verser le jus du citron et l'huile d'olive, sur la viande.", "recette": "133"}
,{"numEtape": "3", "descEtape": "Ajouter les baies roses, les graines de coriandre et l'oignon haché finement.", "recette": "133"}
,{"numEtape": "4", "descEtape": "Et saupoudrer de parmesan.", "recette": "133"}
,{"numEtape": "5", "descEtape": "Laisser mariner au moins 2 heures.", "recette": "133"}
,{"numEtape": "6", "descEtape": "Au moment de servir, ajouter la ciboulette finement ciselée.", "recette": "133"}
,{"numEtape": "1", "descEtape": "Laver et couper aubergine et courgettes en dÃĐs sans les ÃĐplucher, puis les faire revenir dans une poÃŠle Ã  l'huile d'olive.", "recette": "134"}
,{"numEtape": "2", "descEtape": "A mi-cuisson (les lÃĐgumes ont commencÃĐ Ã  perdre leur eau), ajouter les tomates lavÃĐes et coupÃĐes en rondelles ÃĐpaisses. Ajouter herbes de provence, sel et poivre.", "recette": "134"}
,{"numEtape": "3", "descEtape": "Tapisser le moule Ã  tarte de pÃĒte feuilletÃĐe, y verser les lÃĐgumes lorsqu'ils sont dorÃĐs.", "recette": "134"}
,{"numEtape": "4", "descEtape": "RÃĐpartir des rondelles de mozzarella sur le dessus. Parsemer de feuilles de basilic ciselÃĐes.", "recette": "134"}
,{"numEtape": "5", "descEtape": "Faire cuire 20 mn Ã  four chaud, jusqu'Ã  ce que la pÃĒte soit dorÃĐe et la mozzarella bien fondue.", "recette": "134"}
,{"numEtape": "1", "descEtape": "Mettre les oeufs d'oie dans une casserole d'eau froide et faire cuire à feu chaud pendant 12 à 15 mn.", "recette": "135"}
,{"numEtape": "2", "descEtape": "Egoutter et laisser tiédir. Dresser les assiettes avec un lit de salade,couper le fromage en petit dés et les répartir dans chaque assiette, frotter les tranches de pain avec l'ail, les déposer sur la salade, écaller les oeufs et les couper en deux délicatement.", "recette": "135"}
,{"numEtape": "3", "descEtape": "Poser une moitié d'oeuf par personne sur la tranche de pain, décorer avec les tomates cerises coupées en deux et parsemer de fines herbes hachées (ciboulette, cerfeuil, etc...).", "recette": "135"}
,{"numEtape": "4", "descEtape": "Arroser le tout avec la vinaigrette.", "recette": "135"}
,{"numEtape": "1", "descEtape": "Faire cuire vos ravioles comme indiqué sur le paquet (2 mn à l'eau bouillante). Pendant ce temps, faites réchauffer la crème avec le beurre à l'ail.", "recette": "136"}
,{"numEtape": "2", "descEtape": "Egouttez vos ravioles et disposez-les dans des petits ramequins ou cassolettes, puis versez dessus le mélange crème/beurre à l'ail.", "recette": "136"}
,{"numEtape": "3", "descEtape": "Saupoudrez de parmesan en copeaux ou en poudre et faites dorer au grill du four environ 5 mn.", "recette": "136"}
,{"numEtape": "4", "descEtape": "C'est prêt !", "recette": "136"}
,{"numEtape": "1", "descEtape": "Tranchez les oeufs dans le sens de la longueur, en 6 morceaux  par oeuf.", "recette": "137"}
,{"numEtape": "2", "descEtape": "Découpez des oignons et du gingembre en fines lamelles. Faits mariner les oignons, le gingembre avec du vinaigre et de l'huile en y ajoutant du sel, poivre et une pincée de sucre. Laisser reposer au moins une heure.", "recette": "137"}
,{"numEtape": "3", "descEtape": "Pour servir : placez les oeufs dans le plat de service, placez les oignons et gingembre tout autour. Arrosez les oeufs d'une cuillère à soupe de cognac.", "recette": "137"}
,{"numEtape": "4", "descEtape": "Dégustez-les avec raffinement.", "recette": "137"}
,{"numEtape": "1", "descEtape": "Découpez le chou en lamelles assez fines, puis réservez-les dans un saladier.", "recette": "138"}
,{"numEtape": "2", "descEtape": "Dans une casserole, versez 6 à 8 cuillères à soupe de vinaigre, ajoutez ensuite 6 à 8 cuillères à soupe de sucre", "recette": "138"}
,{"numEtape": "3", "descEtape": "et enfin 1 cuillère à café rase de sel. Faites chauffer le tout à feu doux et couvrez jusqu'à réduction du mélange.", "recette": "138"}
,{"numEtape": "4", "descEtape": "Faites chauffer une poêle à sec, puis ajoutez les graines de sésame pour les faire griller.", "recette": "138"}
,{"numEtape": "5", "descEtape": "Pour la présentation : dans quatre bols, répartir la sauce équitablement puis ajouter une petite noisette de wasabi. Mélanger jusqu'à dilution du wasabi dans la sauce. Ajoutez le choux et les graines de sésame et mélangez.", "recette": "138"}
,{"numEtape": "6", "descEtape": "A déguster avec des baguettes !", "recette": "138"}
,{"numEtape": "1", "descEtape": "Pré-chauffer le four à 200°C (thermostat 6-7).\nDérouler la pâte brisée et la placer dans un plat à tarte. Piquer le fond avec une fourchette.", "recette": "139"}
,{"numEtape": "2", "descEtape": "Faire dorer les lardons.", "recette": "139"}
,{"numEtape": "3", "descEtape": "Pendant ce temps, mélanger les oeufs battus et la crème fraîche.", "recette": "139"}
,{"numEtape": "4", "descEtape": "Une fois les lardons dorés, les mélanger à la préparation aux oeufs.", "recette": "139"}
,{"numEtape": "5", "descEtape": "Saler, poivrer, et ajouter la muscade selon votre convenance.", "recette": "139"}
,{"numEtape": "6", "descEtape": "Verser la préparation sur le fond de pâte.", "recette": "139"}
,{"numEtape": "7", "descEtape": "Mettre au four pendant 30 min.", "recette": "139"}
,{"numEtape": "1", "descEtape": "Pelez et coupez tous les légumes en gros cubes. Rincez et émincez finement le poireau.", "recette": "140"}
,{"numEtape": "2", "descEtape": "Déposez le beurre, le poireau et l’oignon dans la cuve de votre Cookeo et dorez-les sur le mode « dorer » / pendant le préchauffage en remuant constamment.", "recette": "140"}
,{"numEtape": "3", "descEtape": "Ajoutez les autres légumes et la branche de céleri. Recouvrez d’eau, émiettez le cube de bouillon et lancez la cuisson sur le mode « cuisson sous pression » / 20 min.", "recette": "140"}
,{"numEtape": "4", "descEtape": "Mixez au blender ou au mixeur plongeur en veillant à ne pas rayer la cuve en ajoutant la crème, puis servez bien chaud.", "recette": "140"}
,{"numEtape": "1", "descEtape": "Faire des crêpes selon la recette classique (ne pas sucrer la pâte à crêpes). Réserver 4 crêpes", "recette": "141"}
,{"numEtape": "2", "descEtape": "Laver les champignons et les couper en lamelles. Les faire revenir dans un peu d'huile d'olive jusqu'à disparition du jus, puis ajouter la crême fraiche et le jus du citron, saler, poivrer. Laisser mijoter 10 mn à feu doux.", "recette": "141"}
,{"numEtape": "3", "descEtape": "Quand la préparation est tiède, dresser les ficelles picardes : poser une crêpe à plat sur une assiette, y poser une tranche de jambon, puis au centre sur la longueur le quart de la préparation aux champignons. Rouler le tout et poser dans un plat allant au four.", "recette": "141"}
,{"numEtape": "4", "descEtape": "Faire la même chose avec les 3 crêpes restantes.", "recette": "141"}
,{"numEtape": "5", "descEtape": "Saupoudrer les ficelles de gruyère rapé et passer au four à 200° (th 5) pendant 10 minutes. Déguster bien chaud", "recette": "141"}
,{"numEtape": "1", "descEtape": "Couper le chou le plus fin possible et le mettre dans un saladier.", "recette": "142"}
,{"numEtape": "2", "descEtape": "Dans un bol, mélanger le vinaigre avec la moutarde. Saler, poivrer.", "recette": "142"}
,{"numEtape": "3", "descEtape": "Ajouter cette \"sauce\" et l'oignon que vous aurez haché au chou. Couvrir avec du film de cuisine et mettre au frigo 1 heure, cela rendra le chou et l'oignon plus digestes !", "recette": "142"}
,{"numEtape": "4", "descEtape": "Couper la pomme non pelée (c'est plus joli) en morceaux. Peler et râper les carottes. Ajoutez-les, ainsi que les raisins, dans le saladier contenant le chou et l'oignon.", "recette": "142"}
,{"numEtape": "5", "descEtape": "Mettre la mayonnaise.", "recette": "142"}
,{"numEtape": "6", "descEtape": "Bien mélanger et laisser au frais au moins 1 heure avant de servir.", "recette": "142"}
,{"numEtape": "1", "descEtape": "Couper la viande en morceaux de 3 x 3 cm.", "recette": "143"}
,{"numEtape": "2", "descEtape": "Mettre à cuire avec l'eau et la graisse sur le feu le plus doux possible (une plaque électrique facilite la surveillance).", "recette": "143"}
,{"numEtape": "3", "descEtape": "A partir de 3h, contrôler ce qui reste d'eau et laisser cuire jusqu'à disparition complète du liquide. Quand il n'y a plus d'eau, finir d'écraser la viande à la fourchette. Laisser refroidir.", "recette": "143"}
,{"numEtape": "4", "descEtape": "Mettre en pots (1 semaine et demi de conservation maximum) ou en bocaux stérilisés (les rillettes se conservent alors plusieurs mois).", "recette": "143"}
,{"numEtape": "1", "descEtape": "Assaisonnement de la viande hachée : dans un saladier, mélanger la viande, l'huile, le persil haché, une cuillère à soupe de sel, 1 cuillère à café de poivre et 2 oignons grossièrement hachés (suivant les goûts de chacun).", "recette": "144"}
,{"numEtape": "2", "descEtape": "Faire revenir la viande ainsi assaisonnée dans une poêle avec un peu d'huile d'olive. Lorsque la viande commence à cuire, ajouter le dernier oignon haché.", "recette": "144"}
,{"numEtape": "3", "descEtape": "Mélanger le fromage et la viande assaisonnée ; puis garnir les feuilles de bricks du mélange. Fermer les feuilles de bricks. Badigeonner de beurre fondu ou de jaune d'oeuf.", "recette": "144"}
,{"numEtape": "4", "descEtape": "Faire cuire dans une poêle bien chaude avec 1 cuillère à soupe d'huile.", "recette": "144"}
,{"numEtape": "1", "descEtape": "Dans une grande casserole au feu doux mélanger eau, farine et sel et former une pâte homogène.", "recette": "145"}
,{"numEtape": "2", "descEtape": "Retirer du feux quand il y a des pompes de vapeur en surface.", "recette": "145"}
,{"numEtape": "3", "descEtape": "Passer la pâte cuite a un récipient de 3 à 4 cm de haut et laisser refroidir.", "recette": "145"}
,{"numEtape": "4", "descEtape": "Une fois froide, couper en tranches d'un cm environ.", "recette": "145"}
,{"numEtape": "5", "descEtape": "Version salé :", "recette": "145"}
,{"numEtape": "6", "descEtape": "Couper la pâte en carres et servir avec une vinaigrette (comme une salade de pommes de terre).", "recette": "145"}
,{"numEtape": "7", "descEtape": "Version sucré :", "recette": "145"}
,{"numEtape": "8", "descEtape": "Frire les tranches et le soupoudrer de sucre.", "recette": "145"}
,{"numEtape": "1", "descEtape": "Peler,laver et essuyer les pommes de terre.", "recette": "146"}
,{"numEtape": "2", "descEtape": "Les râper puis les essorer dans un torchon.", "recette": "146"}
,{"numEtape": "3", "descEtape": "Mélanger les pommes de terre à l'ail,saler,poivrer et fariner légèrement.", "recette": "146"}
,{"numEtape": "4", "descEtape": "Vous pouvez ajouter du persil ciselé(ma grand-mère paternel les préparait ainsi)", "recette": "146"}
,{"numEtape": "5", "descEtape": "Former des galettes que vous disposerez dans une poele avec de l'huile d'olive préalablement chauffée.", "recette": "146"}
,{"numEtape": "6", "descEtape": "Faire cuire 10 à 15 mins de chaque côté.", "recette": "146"}
,{"numEtape": "1", "descEtape": "Couper les tomates, 1 poivron vert et un rouge, 1 concombre, l'oignon et l'ail, passer le tout au mixer.", "recette": "147"}
,{"numEtape": "2", "descEtape": "Ajouter le pain de mie, mixer une nouvelle fois.", "recette": "147"}
,{"numEtape": "3", "descEtape": "Assaisonner avec sel,poivre, 4 cuillères à soupe d'huile d'olive, 2 cuillères à soupe de vinaigre de Xérès et de piment (selon les goûts).", "recette": "147"}
,{"numEtape": "4", "descEtape": "Laisser reposer au frais au minimum 2 heures.", "recette": "147"}
,{"numEtape": "5", "descEtape": "Détailler en petits dés poivrons et concombre restants ainsi que les oignons nouveaux. Ecraser les oeufs durs à la fourchette. Parsemer la soupe de basilic ciselé.", "recette": "147"}
,{"numEtape": "6", "descEtape": "Disposer les garnitures dans des ramequins et chacun accommodera son gaspacho selon ses goûts.", "recette": "147"}
,{"numEtape": "1", "descEtape": "Hacher les foies de porc et génisse, ajouter la chair de veau plus la chair à saucisse.", "recette": "148"}
,{"numEtape": "2", "descEtape": "AJouter les 3 oignons et les 3 échalotes hachés, mélanger le tout. Saler, poivrer, rajouter 10 cl de cognac et les baies de genièvre. Rectifier l'assaisonnement si nécessaire.", "recette": "148"}
,{"numEtape": "3", "descEtape": "Tapisser les parois et le fond d'une terrine en terre des bardes de lard. Tasser la farce dans la terrine en prenant soin de mettre le thym et le laurier au fond de la terrine.", "recette": "148"}
,{"numEtape": "4", "descEtape": "Arroser la farce de 10 cl de cognac, déposer sur le pâté une crépine en double épaisseur.", "recette": "148"}
,{"numEtape": "5", "descEtape": "Mettre à cuire au bain marie dans le four pendant 2 heures à 150°C (thermostat 5) puis 1 heure à 220°C (thermostat 7).", "recette": "148"}
,{"numEtape": "6", "descEtape": "Laisser refroidir 1 heure puis ajouter 25cl de fond de volaille plus 25cl de gelée.", "recette": "148"}
,{"numEtape": "7", "descEtape": "Mettre au frigo pendant 24 heures.", "recette": "148"}
,{"numEtape": "8", "descEtape": "Bon appétit!", "recette": "148"}
,{"numEtape": "1", "descEtape": "Égrainer les poivrons et les couper en petits morceaux.", "recette": "149"}
,{"numEtape": "2", "descEtape": "Dans une sauteuse, faire revenir légèrement dans l'huile d'olives les oignons coupés fins.", "recette": "149"}
,{"numEtape": "3", "descEtape": "Rajouter les poivrons et laisser dorer une 1/2 heure environ en remuant de temps en temps.", "recette": "149"}
,{"numEtape": "4", "descEtape": "Incorporer les tomates pelées avec leur jus et laisser réduire en tournant régulièrement jusqu'à ce que la frita soit onctueuse.", "recette": "149"}
,{"numEtape": "5", "descEtape": "Ajouter enfin les olives noires dénoyautées et une peu d'huile d'olives.", "recette": "149"}
,{"numEtape": "6", "descEtape": "Abaisser la première pâte dans le moule.", "recette": "149"}
,{"numEtape": "7", "descEtape": "Napper avec la frita et recouvrir avec la deuxième pâte.", "recette": "149"}
,{"numEtape": "8", "descEtape": "Faire une cheminée sur la pâte afin qu'elle ne gonfle pas et passer un jaune d'oeuf pour la faire dorer.", "recette": "149"}
,{"numEtape": "9", "descEtape": "Laisser cuire une 1/2 heure au four thermostat 6 .", "recette": "149"}
,{"numEtape": "10", "descEtape": "C'est un peu long mais le résultat en vaut la chandelle", "recette": "149"}
,{"numEtape": "1", "descEtape": "J'ai testé plusieurs recettes de beignets de fleurs de courgettes et aucune ne m'a convaincue. Après plusieurs essais, je vous propose une pâte à frire fluide afin de laisser un minimum de pâte laissant la fleur apparente pour qu'elle exprime tout son arôme et sa texture.", "recette": "150"}
,{"numEtape": "2", "descEtape": "Cueillir les fleurs de courgettes mâles au niveau de la tige et l'on ne garde que la fleur en ôtant les parties rugueuses de la tige (tout ce qui est vert).", "recette": "150"}
,{"numEtape": "3", "descEtape": "Pour les fleurs femelles (au bout d'une future courgette), on ne prélève que la partie supérieure de la fleur en laissant la courgette intacte avec un centimètre de fleur.", "recette": "150"}
,{"numEtape": "4", "descEtape": "Quand c'est possible, le mieux est de ne pas laver les fleurs pour éviter les projections d'huile lors de la cuisson des beignets.", "recette": "150"}
,{"numEtape": "5", "descEtape": "Si les fleurs nécessitent un rinçage, veillez à bien les sécher avec du papier absorbant.", "recette": "150"}
,{"numEtape": "6", "descEtape": "Dans un saladier, mélanger la farine, le lait, le jaune d’œuf et la cuillère d'huile d'olive jusqu'à ce que le mélange devienne homogène", "recette": "150"}
,{"numEtape": "7", "descEtape": "Ajouter le basilic frais émincé et mélanger.", "recette": "150"}
,{"numEtape": "8", "descEtape": "Dans un bol, monter le blanc de l’œuf en neige auquel on a ajouté au préalable une pincée de sel.", "recette": "150"}
,{"numEtape": "9", "descEtape": "Incorporer délicatement le blanc en neige au mélange.", "recette": "150"}
,{"numEtape": "10", "descEtape": "Couvrir le fond d'une poêle d'huile d'olive et faire chauffer.", "recette": "150"}
,{"numEtape": "11", "descEtape": "Tremper chaque fleur de courgettes dans le mélange pour recouvrir toute la fleur et laisser égoutter pour enlever le surplus de façon à voir la couleur de la fleur.", "recette": "150"}
,{"numEtape": "12", "descEtape": "Déposer la fleur dans la poêle et faire cuire des deux côtés.", "recette": "150"}
,{"numEtape": "13", "descEtape": "Surveiller la cuisson pour que le beignet dore mais ne brûle pas. La cuisson est très rapide.", "recette": "150"}
,{"numEtape": "14", "descEtape": "Déguster chaud avec une salade en entrée ou en accompagnement du plat principal.", "recette": "150"}
,{"numEtape": "1", "descEtape": "Éplucher les courgettes. Les couper en tronçon de 1,5 cm environ. Les faire revenir dans une poêle préalablement huilée (huile d'olive de préférence).", "recette": "151"}
,{"numEtape": "2", "descEtape": "Saler et poivrer, saupoudrer d'herbes de Provence. Préchauffer votre four à 200°C (thermostat 6-7).", "recette": "151"}
,{"numEtape": "3", "descEtape": "Garnir le moule à tarte avec la pâte. Ranger dessus les tronçons de courgettes. Couper le chèvre en tranches d'1/2 cm et les poser régulièrement sur les courgettes.", "recette": "151"}
,{"numEtape": "4", "descEtape": "Combler avec le reste des rondelles de courgettes.", "recette": "151"}
,{"numEtape": "5", "descEtape": "Mélanger la crème avec les œufs, saler et mélanger le tout. Ajouter un peu de lait.", "recette": "151"}
,{"numEtape": "6", "descEtape": "Recouvrir la tarte avec cette préparation.", "recette": "151"}
,{"numEtape": "7", "descEtape": "Faire cuire pendant 30 à 40 min.", "recette": "151"}
,{"numEtape": "8", "descEtape": "Manger de préférence tiède.", "recette": "151"}
,{"numEtape": "1", "descEtape": "Ecrasez avec une fourchette la chair de 2 avocats et arrosez-les avec le demi jus du citron vert. Dans vos quatre verrines, répartissez la purée d'avocat sur environ 2 cm de hauteur. Réservez une partie de la purée pour une autre couche.", "recette": "152"}
,{"numEtape": "2", "descEtape": "Coupez environ 16 crevettes en morceaux et disposez-les sur la purée d'avocat (4 crevettes coupées par verrine). Réservez 16 crevettes entières pour la décoration du dessus de la verrine.", "recette": "152"}
,{"numEtape": "3", "descEtape": "Ecrasez avec une fourchette les 6 carrés frais et la ciboulette ciselée en petits morceaux. Rajoutez un peu de crème (environ 5 cl) pour que le mélange soit moins épais.", "recette": "152"}
,{"numEtape": "4", "descEtape": "Dans vos 4 verrines, répartissez le mélange de fromage frais sur environ 2 cm. Réservez une partie du mélange pour une autre couche.", "recette": "152"}
,{"numEtape": "5", "descEtape": "Prenez le 3ème avocat, enlevez la peau, coupez-le en petits morceaux et arrosez le tout du jus d'un demi citron vert.", "recette": "152"}
,{"numEtape": "6", "descEtape": "Mélangez les morceaux d'avocat avec des morceaux de crevettes (environ 12 crevettes).", "recette": "152"}
,{"numEtape": "7", "descEtape": "Répartissez ce mélange dans les verrines sur environ 4 cm de hauteur.", "recette": "152"}
,{"numEtape": "8", "descEtape": "Enfin, mélangez le reste de purée d'avocat et de fromage frais et répartissez le mélange dans les verrines pour constituer la dernière couche.", "recette": "152"}
,{"numEtape": "9", "descEtape": "Décorez le dessus des verrines avec des crevettes entières (environ 4 par verrines), quelques brins de ciboulette et des rondelles de citron vert.", "recette": "152"}
,{"numEtape": "10", "descEtape": "Réservez au frais et ne sortez les verrines qu'au moment de passer à table. Je vous conseille d'accompagner ces verrines d'une mayonnaise au citron...", "recette": "152"}
,{"numEtape": "11", "descEtape": "Régalez-vous bien!", "recette": "152"}
,{"numEtape": "1", "descEtape": "A l'aide d'une paire de ciseaux, découper soigneusement la coque de l'oursin.", "recette": "153"}
,{"numEtape": "2", "descEtape": "Nettoyer 8 demi coques d'oursin et les faire égoutter.", "recette": "153"}
,{"numEtape": "3", "descEtape": "Enlever délicatement les corails d'oursins et les réserver.", "recette": "153"}
,{"numEtape": "4", "descEtape": "Casser les œufs dans un bol et les battre avec un fouet. Saler et poivrer.", "recette": "153"}
,{"numEtape": "5", "descEtape": "Faire cuire à bain-marie les œufs mélangés en remuant pendant la cuisson.", "recette": "153"}
,{"numEtape": "6", "descEtape": "Dés que la brouillade commence à prendre, ajouter les corails d'oursin et mélanger délicatement.", "recette": "153"}
,{"numEtape": "7", "descEtape": "Remplir les demi-coques avec la brouillade.", "recette": "153"}
,{"numEtape": "8", "descEtape": "Servir immédiatement.", "recette": "153"}
,{"numEtape": "1", "descEtape": "Cuire les asperges dans le beurre, puis dans l'eau bouillante avec le fond de volaille pendant 20-25 minutes. Mixer puis passer au passe purée.", "recette": "154"}
,{"numEtape": "2", "descEtape": "Faire fondre 40g de beurre, mélanger avec la farine, mouiller avec le fond de volaille puis fouetter.", "recette": "154"}
,{"numEtape": "3", "descEtape": "Laisser bouillir 15 min sur feu doux.", "recette": "154"}
,{"numEtape": "4", "descEtape": "Ajouter la purée d'asperge.", "recette": "154"}
,{"numEtape": "5", "descEtape": "Assaisonner.", "recette": "154"}
,{"numEtape": "6", "descEtape": "Mélanger les jaunes d'oeufs avec la crème liquide.", "recette": "154"}
,{"numEtape": "7", "descEtape": "Hors du feu, verser dans le velouté en fouettant.", "recette": "154"}
,{"numEtape": "8", "descEtape": "Bon appétit !", "recette": "154"}
,{"numEtape": "1", "descEtape": "Laver et émincer les blancs de poireaux, les faire revenir dans le beurre, puis ajouter 25 cl de vin blanc. Porter à ébullition et laisser réduire à feu doux.", "recette": "155"}
,{"numEtape": "2", "descEtape": "Pendant ce temps, faire revenir les noix de saint jacques avec l'huile d'olive, ajouter les échalotes émincées, l'ail haché, remuer et ajouter le reste de vin blanc.", "recette": "155"}
,{"numEtape": "3", "descEtape": "Porter à ébullition puis ajouter la crème fraîche et laisser réduire à feu doux.", "recette": "155"}
,{"numEtape": "4", "descEtape": "Mettre dans les assiettes les blancs de poireaux, puis disposer dessus les noix de saint jacques avec un peu de sauce. Mettre une pincée de piment de Cayenne pour la décoration.", "recette": "155"}
,{"numEtape": "1", "descEtape": "Emincez l'oignon et faites dorer dans une petite casserole avec le beurre.", "recette": "156"}
,{"numEtape": "2", "descEtape": "Ajoutez 1 litre d'eau dans la casserole puis le cube de bouillon.", "recette": "156"}
,{"numEtape": "3", "descEtape": "Une fois que l'eau bout, laissez cuire encore 10 bonne min. Mixez le tout.", "recette": "156"}
,{"numEtape": "4", "descEtape": "Réchauffez la soupe sur le feu et ajoutez les vermicelles", "recette": "156"}
,{"numEtape": "5", "descEtape": "Quelques minutes à attendre et c'est prêt !", "recette": "156"}
,{"numEtape": "1", "descEtape": "Faire revenir les poireaux (bien lavés et émincés) avec le morceau de beurre, puis ajouter les pommes de terre.", "recette": "157"}
,{"numEtape": "2", "descEtape": "Remuer et ajouter l'eau et le lait. Saler, poivrer. Cuire 1/2 heure.", "recette": "157"}
,{"numEtape": "3", "descEtape": "Mixer le potage, puis ajouter la crème fraîche et le basilic ciselé.", "recette": "157"}
,{"numEtape": "1", "descEtape": "Faire revenir la mâche et la pomme de terre coupée en morceaux dans le beurre pendant quelques minutes.", "recette": "158"}
,{"numEtape": "2", "descEtape": "Ajouter 1 litre d'eau et le cube de bouillon de volaille, du sel et du poivre. Faire cuire 25 min.", "recette": "158"}
,{"numEtape": "3", "descEtape": "Mixez. Déguster avec un peu de crème fraîche si vous voulez.", "recette": "158"}
,{"numEtape": "1", "descEtape": "Commencer par paner les blancs de poulet ou escalopes.", "recette": "159"}
,{"numEtape": "2", "descEtape": "Battre les 2 œufs, tremper le poulet dedans et en suite dans de la chapelure.", "recette": "159"}
,{"numEtape": "3", "descEtape": "Les mettre à cuire dans une poêle pendant 10-15 min.", "recette": "159"}
,{"numEtape": "4", "descEtape": "Pendant ce temps, couper la salade, assaisonner le fromage blanc (sel, poivre ).", "recette": "159"}
,{"numEtape": "5", "descEtape": "Une fois que les escalopes sont prêtes, passer les galettes 1 min au micro-ondes.", "recette": "159"}
,{"numEtape": "6", "descEtape": "Étaler le fromage blanc sur la galette. Disposer la salade et l'emmental (selon les goûts).", "recette": "159"}
,{"numEtape": "7", "descEtape": "Déposer le poulet pané, plier le tout et servir.", "recette": "159"}
,{"numEtape": "1", "descEtape": "Couper les poireaux en petits morceaux et les faire revenir dans une poêle avec du beurre jusqu'à ce qu'ils soient fondus (environ 30 minutes). Saler, poivrer et mettre la muscade. Réserver.", "recette": "160"}
,{"numEtape": "2", "descEtape": "Préchauffer le four à 200°C (thermostat 6-7).", "recette": "160"}
,{"numEtape": "3", "descEtape": "Dans un saladier, mélanger le reste des ingrédients et incorporer les poireaux.", "recette": "160"}
,{"numEtape": "4", "descEtape": "Verser la préparation dans un plat à cake préalablement beurré. Mettre au four pendant 30-40 minutes.", "recette": "160"}
,{"numEtape": "5", "descEtape": "Servir chaud, tiède ou froid suivant votre goût.", "recette": "160"}
,{"numEtape": "1", "descEtape": "Commencer par mélanger la farine et le sel puis ajouter l'huile d'olive et mélanger le tout.", "recette": "161"}
,{"numEtape": "2", "descEtape": "Incorporer peu à peu l'eau et pétrir jusqu'à l'obtention d'une boule de pâte (si la pâte est réalisée au robot, celle-ci doit se décoller des parois).", "recette": "161"}
,{"numEtape": "3", "descEtape": "Former 8 petites boules de tailles égales et laisser lever 30 min environ couvert d'un linge humide.", "recette": "161"}
,{"numEtape": "4", "descEtape": "Étaler les boules en galettes très fines (c'est là que réside la difficulté, les galettes doivent être extrêmement fines).", "recette": "161"}
,{"numEtape": "5", "descEtape": "Faire chauffer une poêle à feu vif et faire cuire les galettes 30 secondes de chaque côté (en général, après la deuxième galette, 20 secondes par face suffisent).", "recette": "161"}
,{"numEtape": "6", "descEtape": "Laisser refroidir et farcir avec la garniture de votre choix. Rouler la galette et tailler en biseau les extrémités.", "recette": "161"}
,{"numEtape": "1", "descEtape": "Ouvrir les huîtres et jeter le premier jus.", "recette": "162"}
,{"numEtape": "2", "descEtape": "Ensuite, disposer les huîtres sur une plaque ou un plat.", "recette": "162"}
,{"numEtape": "3", "descEtape": "Sur chaque huître mettre de l'ail, de l'échalote, un peu de vin blanc et une cuillère à café de crème fraîche.", "recette": "162"}
,{"numEtape": "4", "descEtape": "Terminer par un peu de parmesan.", "recette": "162"}
,{"numEtape": "5", "descEtape": "Préchauffer votre four à 200°C (thermostat 6-7) pendant 10 min.", "recette": "162"}
,{"numEtape": "6", "descEtape": "Introduire les huîtres et laisser cuire 15 min.", "recette": "162"}
,{"numEtape": "7", "descEtape": "Mettre le four sur position grill et laisser gratiner 5 min.", "recette": "162"}
,{"numEtape": "1", "descEtape": "Couper les orties et les laisser au sol 15 min pour ne pas se piquer. Retirer les tiges", "recette": "163"}
,{"numEtape": "2", "descEtape": "Laver puis hacher les feuilles, les faire suer dans le beurre jusqu'à ce qu'elles soient fondues puis ajouter l'eau bouillante.", "recette": "163"}
,{"numEtape": "3", "descEtape": "Mixer après cuisson.", "recette": "163"}
,{"numEtape": "4", "descEtape": "Parfaite avec une noix de crème fraiche par assiette.", "recette": "163"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C (thermostat 6).", "recette": "164"}
,{"numEtape": "2", "descEtape": "Etaler la pâte dans un moule à tarte beurré et précuire au four durant 15 minutes.", "recette": "164"}
,{"numEtape": "3", "descEtape": "Faire fondre les épinards dans le beurre.", "recette": "164"}
,{"numEtape": "4", "descEtape": "Fouetter les oeufs avec la crème, le fromage, l'ail pilé, du sel et du poivre.", "recette": "164"}
,{"numEtape": "5", "descEtape": "Incorporer le jambon haché et les épinards hachés.", "recette": "164"}
,{"numEtape": "6", "descEtape": "Verser la préparation sur le fond de tarte et enfourner pour 30 minutes de cuisson.", "recette": "164"}
,{"numEtape": "1", "descEtape": "Coupez les aubergines en rondelles et faites-les dégorger 20 minutes dans une passoire en les saupoudrant de gros sel.", "recette": "165"}
,{"numEtape": "2", "descEtape": "Rincez les aubergines, séchez-les puis faites-les revenir dans l'huile d'olive. Ajoutez l'ail et les oignons émincés ainsi que les tomates pelées et coupées en quartiers. Assaisonnez et laissez cuire 20-25 minutes.", "recette": "165"}
,{"numEtape": "3", "descEtape": "Avant de servir, saupoudrez de fromage râpé et de feuilles de basilic ciselée. Se déguste aussi bien chaud que froid.", "recette": "165"}
,{"numEtape": "1", "descEtape": "Inspiré de la recette de magret de canard séché de Marielle (19ème rencontre Marmiton), la préparation est tout aussi simple : faire \"tremper\" le filet mignon dans du gros sel parfumé au thym dans une boîte hermétique et au réfrigérateur pendant 36 heures, le rincer et bien le sécher avant de le poivrer et de le rouler bien serré dans un torchon.", "recette": "166"}
,{"numEtape": "2", "descEtape": "L'oublier pendant 3 semaines dans le bac à légumes du réfrigérateur et déguster en fines tranches : résultat très tendre.", "recette": "166"}
,{"numEtape": "3", "descEtape": "Un grand merci à Marielle qui titille agréablement nos papilles tout en nous faisant faire des économies !!!", "recette": "166"}
,{"numEtape": "1", "descEtape": "Faire chauffer l'huile dans une casserole sur feu moyen. Ajouter l'ail et les oignons et faire revenir à feu doux.", "recette": "167"}
,{"numEtape": "2", "descEtape": "Ajouter le gingembre, les carottes et les champignons. Laisser cuire de 5 à 10 minutes jusqu'à ce que les légumes soient tendres.", "recette": "167"}
,{"numEtape": "3", "descEtape": "Dissoudre le miso dans 100 ml d'eau et l'ajouter ainsi que l'eau restante aux légumes.", "recette": "167"}
,{"numEtape": "4", "descEtape": "Faire cuire quelques minutes (attention, la soupe ne doit pas bouillir une fois le miso ajouté!) et servir.", "recette": "167"}
,{"numEtape": "1", "descEtape": "Dans un ramequin allant au micro-ondes, mettez 4 cuillères à soupe d'eau, 1 pincée de gros sel et votre œuf (sans la coquille).", "recette": "168"}
,{"numEtape": "2", "descEtape": "Passez le tout au micro-ondes à la puissance maxi pendant 45 secondes(ou 50-55 secondes si votre micro-ondes ne va pas au-delà de 900W).", "recette": "168"}
,{"numEtape": "3", "descEtape": "C'est prêt !", "recette": "168"}
,{"numEtape": "1", "descEtape": "Préchauffer le four 240°C. \nFaire la sauce béchamel.", "recette": "169"}
,{"numEtape": "2", "descEtape": "Placer sur 1 tranche de pain de mie lègérement beurré une couche de béchamel, du gruyère râpé, 1/2 tranche de jambon, de la béchamel et du gruyère râpé. Fermer avec la 2ème tranche de pain de mie et recouvrir les croque-monsieur de béchamel et de fromage râpé.", "recette": "169"}
,{"numEtape": "3", "descEtape": "Poser les 4 croque-monsieur sur la plaque du four recouverte de papier alu (attention à ne pas les laisser bruler dans le four). Cuire 15 à 20 mn.", "recette": "169"}
,{"numEtape": "4", "descEtape": "Déguster accompagné de salade verte.", "recette": "169"}
,{"numEtape": "1", "descEtape": "Faire cuire le quinoa 15 minutes dans l'eau bouillante. Une fois cuit, refroidissez-le en le rincant a l'eau froide et laissez-le s'égoutter dans une passoire.", "recette": "170"}
,{"numEtape": "2", "descEtape": "Pendant que le quinoa cuit, rincez les tomates, retirez les pépins et le jus qui s'en écoule et coupez les tomates en tous petits cubes.", "recette": "170"}
,{"numEtape": "3", "descEtape": "Epluchez le demi-concombre, enlevez les graines et coupez-le, lui aussi, en tous petits dés. Coupez très finement la menthe et l'échalote.", "recette": "170"}
,{"numEtape": "4", "descEtape": "Mélangez tous les légumes avec le quinoa froid. Assaisonnez avec du jus de citron, du sel et de l'huile d'olive !", "recette": "170"}
,{"numEtape": "1", "descEtape": "Jeter les haricots verts dans une grosse casserole d'eau bouillante salée et les cuire environ 10 min. Vérifier leur cuisson en plantant un couteau dedans, égoutter et laisser refroidir.", "recette": "171"}
,{"numEtape": "2", "descEtape": "Préparation de la vinaigrette : mélanger 3 cuillères à soupe d'huile, 1 cuillère à soupe de vinaigre, saler et poivrer. Ajouter la mayonnaise, bien la diluer puis ajouter la sauce soja. Bien mélanger de nouveau.", "recette": "171"}
,{"numEtape": "3", "descEtape": "Mettre les haricots refroidis dans un saladier, y ajouter l'échalote hachée et la vinaigrette. Bien mélanger et réserver au réfrigérateur.", "recette": "171"}
,{"numEtape": "4", "descEtape": "Déguster bien frais.", "recette": "171"}
,{"numEtape": "1", "descEtape": "Dans une cocotte, faire revenir dans un peu de beurre : les champignons, les pommes de terres, l'oignon émincé et l'ail émincé.", "recette": "172"}
,{"numEtape": "2", "descEtape": "Laisser revenir quelques minutes pour faire \"suer\" les champignons en remuant bien.", "recette": "172"}
,{"numEtape": "3", "descEtape": "Une fois le tout revenu, mettre un peu plus d'eau que le niveau de légumes et laisser frémir à feu doux en mélangeant de temps en temps.", "recette": "172"}
,{"numEtape": "4", "descEtape": "Ajouter sel, poivre, muscade et persil ainsi que le bouillon émietté.", "recette": "172"}
,{"numEtape": "5", "descEtape": "Une fois la soupe cuite, ajouter la crème mélanger et mixer la soupe.", "recette": "172"}
,{"numEtape": "6", "descEtape": "Servir chaud.", "recette": "172"}
,{"numEtape": "1", "descEtape": "Préchauffer le four thermostat 7 (200°C).", "recette": "173"}
,{"numEtape": "2", "descEtape": "Dérouler la pâte feuilletée et la mettre dans le moule. Piquer-la avec une fourchette.", "recette": "173"}
,{"numEtape": "3", "descEtape": "Faire égoutter les épinards.", "recette": "173"}
,{"numEtape": "4", "descEtape": "Puis les mettre dans un saladier, ajouter les œufs, la crème fraîche, le gruyère râpé sel et poivre.", "recette": "173"}
,{"numEtape": "5", "descEtape": "Mettre la préparation obtenue dans le moule et parsemer de gruyère.", "recette": "173"}
,{"numEtape": "6", "descEtape": "Faire cuire 25 à 30 min environ.", "recette": "173"}
,{"numEtape": "7", "descEtape": "Bon appétit", "recette": "173"}
,{"numEtape": "1", "descEtape": "Éplucher le blanc de poireau, la carotte, l'oignon et l'échalote, et couper en mirepoix (petits dés)", "recette": "174"}
,{"numEtape": "2", "descEtape": "Dans une cocote en fonte de préférence, mettre trois cuillères à soupe d'huile d'olive, et faire dorer les tranches de lard.", "recette": "174"}
,{"numEtape": "3", "descEtape": "Les retirer, et remplacer par les légumes qui vont suer ainsi 5 à 10 minutes à feu doux.", "recette": "174"}
,{"numEtape": "4", "descEtape": "Ajouter les lentilles en les mélangeant bien aux légumes afin qu'elles deviennent translucides et qu'elles s'imprègnent bien des arômes des légumes et du lard.", "recette": "174"}
,{"numEtape": "5", "descEtape": "Ajouter 1 litre 1/2 d'eau, un bouillon cube, remettre les tranches de poitrine, et laisser mijoter 3/4 d'heure, sur le poêle si vous en avez un c'est top et économique!", "recette": "174"}
,{"numEtape": "6", "descEtape": "Pas de sel, la poitrine 1/2 sel s'en charge.", "recette": "174"}
,{"numEtape": "7", "descEtape": "3/4 d'heure à 1 heure plus tard, retirer les tranches de lard, mixer la préparation (pas de moulinette, le mixer laisse des petits morceaux, consistance plus sympa)et au final remettre les tranches de poitrine coupées en deux.", "recette": "174"}
,{"numEtape": "8", "descEtape": "Servir bien chaud.", "recette": "174"}
,{"numEtape": "1", "descEtape": "Hâcher les viandes, hâcher les échalotes, mélanger le tout. Ajouter les autres ingrédients. Bien mélanger.", "recette": "175"}
,{"numEtape": "2", "descEtape": "Mettre en terrine, cuire au bain-marie à 150°C pendant 3h.", "recette": "175"}
,{"numEtape": "3", "descEtape": "Savourez!", "recette": "175"}
,{"numEtape": "1", "descEtape": "Epépinez les poivrons, puis coupez-les en fines lamelles.", "recette": "176"}
,{"numEtape": "2", "descEtape": "Mettez-les dans un plat allant au micro-ondes.", "recette": "176"}
,{"numEtape": "3", "descEtape": "Recouvrez d'un filet d'huile d'olive, salez, poivrez.", "recette": "176"}
,{"numEtape": "4", "descEtape": "Faites cuire pendant 6-7 min au micro-ondes, à puissance maximale.", "recette": "176"}
,{"numEtape": "5", "descEtape": "C'est délicieux, le poivron est fondant et contrairement aux autres modes de préparation, il est très digeste ainsi !", "recette": "176"}
,{"numEtape": "1", "descEtape": "Faire revenir la courgette non épluchée et coupée en dés dans une cuillerée d'huile d'olive (environ 15 min) puis essorer dans de l'essuie-tout.", "recette": "177"}
,{"numEtape": "2", "descEtape": "Dans un saladier, mélanger la farine, la levure, les oeufs, l'huile, le lait chaud, les dés de courgettes, le chèvre (grossièrement coupé) et le gruyère (bref, tous les ingrédients).", "recette": "177"}
,{"numEtape": "3", "descEtape": "Mettre le tout dans un plat à cake non beurré pendant 45 mn à four chaud (200°C / Th 7 )", "recette": "177"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 210°C (thermostat 7).", "recette": "178"}
,{"numEtape": "2", "descEtape": "Foncer un plat à tarte.", "recette": "178"}
,{"numEtape": "3", "descEtape": "Faire précuire la pâte seule (la couvrir de haricots secs) 10 min.", "recette": "178"}
,{"numEtape": "4", "descEtape": "Pendant ce temps, faire revenir les lardons dans une poêle; dégraisser.", "recette": "178"}
,{"numEtape": "5", "descEtape": "Couper les tomates et la mozzarella en tranches.", "recette": "178"}
,{"numEtape": "6", "descEtape": "Sortir le plat du four, et tartiner la pâte de moutarde.", "recette": "178"}
,{"numEtape": "7", "descEtape": "Disposer les tranches de tomate et de mozzarella en les alternant; saler et poivrer.", "recette": "178"}
,{"numEtape": "8", "descEtape": "Verser les lardons par dessus, puis saupoudrer d'origan et de basilic.", "recette": "178"}
,{"numEtape": "9", "descEtape": "Enfourner pendant 30 min environ.", "recette": "178"}
,{"numEtape": "1", "descEtape": "Pelez, puis hachez l’oignon et les champignons dans votre Thermomix pendant 30 sec / 0 °C / vit. 7.", "recette": "179"}
,{"numEtape": "2", "descEtape": "Faites dorer dans le beurre avec le persil haché pendant 4 min / 100 °C / vit. cuillère / sens inverse.", "recette": "179"}
,{"numEtape": "3", "descEtape": "Lancez une première cuisson après coloration pendant 15 min / 80 °C / vit. cuillère / sens inverse.", "recette": "179"}
,{"numEtape": "4", "descEtape": "Ajoutez la farine en mélangeant. Versez 30 cl d’eau, le lait, puis émiettez le cube de bouillon. Relancez la cuisson pendant 15 min / 100 °C / vit. cuillère / sens inverse.", "recette": "179"}
,{"numEtape": "5", "descEtape": "Quelques minutes avant de servir, ajoutez le jus de citron, le poivre et la crème fraîche. Mélangez.", "recette": "179"}
,{"numEtape": "1", "descEtape": "Faites chauffer l'huile dans une cocotte ou un wok et faites-y revenir le poulet avec l'ail, l'oignon, le gingembre et les légumes, et faites revenir quelques minutes. Ajoutez le bouillon et laissez cuire de 12 à 15 min.", "recette": "180"}
,{"numEtape": "2", "descEtape": "Délayez la maïzena avec du bouillon et versez-la dans le plat. Ajoutez les nouilles et les champignons préalablement réhydratés. Assaisonner à votre goût avec le piment, la sauce soja et le vinaigre et laissez cuire quelques minutes. C'est prêt !", "recette": "180"}
,{"numEtape": "1", "descEtape": "C'est vraiment tout simple à faire...", "recette": "181"}
,{"numEtape": "2", "descEtape": "Lavez la salade, essorez-la, et disposez-la dans un saladier.", "recette": "181"}
,{"numEtape": "3", "descEtape": "Préparez une vinaigrette, dans un bol, avec une pincée de sel, un peu de poivre, une bonne cuillère de moutarde, une cuillère à soupe de vinaigre, et trois cuillères à soupe d'huile de noix.", "recette": "181"}
,{"numEtape": "4", "descEtape": "Si vous faites ce plat en plat principal, vous pouvez doubler les proportions de vinaigrette, pour plus de salade!", "recette": "181"}
,{"numEtape": "5", "descEtape": "Versez la vinaigrette sur la salade, et mélangez.", "recette": "181"}
,{"numEtape": "6", "descEtape": "Ensuite, faites réchauffer les gésiers, soit au micro-ondes (si c'est dans un sachet fraîcheur), soit à la poêle (si c'est en conserve).", "recette": "181"}
,{"numEtape": "7", "descEtape": "Pendant que ça chauffe tout doucement, disposez la salade dans les assiettes, parsemez de cerneaux de noix et de maïs, et disposez les tomates coupées en 4 (ou entières, si ce sont des tomates cerises).", "recette": "181"}
,{"numEtape": "8", "descEtape": "Disposez sur le bord de l'assiette les fines tranches de magret.", "recette": "181"}
,{"numEtape": "9", "descEtape": "Une fois les gésiers réchauffés, placez-les sur les assiettes, au milieu. Sortez-les de la poêle avec un écumoir, pour enlever l'excédent de graisse!", "recette": "181"}
,{"numEtape": "10", "descEtape": "Servier bien chaud!", "recette": "181"}
,{"numEtape": "11", "descEtape": "Variantes... Vous pouvez rajouter des oeufs durs, des lardons, du jambon cru, du foie gras, des batonnets de carottes, ...  Mais cette version là est de ma mamé !", "recette": "181"}
,{"numEtape": "1", "descEtape": "Faites cuire les pommes de terre 1/2 heure dans l'eau chaude.", "recette": "182"}
,{"numEtape": "2", "descEtape": "Dans une autre casserole, mettez la saucisse à cuire pendant une vingtaine de minutes.", "recette": "182"}
,{"numEtape": "3", "descEtape": "Entourez la boîte en bois de fromage de papier alu. Creusez un trou d'environ 2 cm de diamètre et ajoutez-y l'ail haché et le vin blanc.", "recette": "182"}
,{"numEtape": "4", "descEtape": "Mettez au four pendant une trentaine de minutes (le fromage doit être bien fondu).", "recette": "182"}
,{"numEtape": "5", "descEtape": "Servez chaud avec les pommes de terre, la saucisse (ou la charcuterie) et une salade verte.", "recette": "182"}
,{"numEtape": "1", "descEtape": "Dans un grand saladier, mettre le sanglier, les oignons coupés, le thym, le laurier le piment de Cayenne et le vin.", "recette": "183"}
,{"numEtape": "2", "descEtape": "Bien mélanger le tout, couvrir et laisser mariner 2 jours dans le frigo.", "recette": "183"}
,{"numEtape": "3", "descEtape": "Cuisson :\nÉgoutter la viande et les oignons, réserver la marinade.\nDans une cocotte mettre de l'huile d'olive et faire revenir les morceaux de viande.", "recette": "183"}
,{"numEtape": "4", "descEtape": "Retirer les morceaux de viande, remettre un peu d'huile d'olive et faire revenir les oignons.", "recette": "183"}
,{"numEtape": "5", "descEtape": "Ajouter les carottes.", "recette": "183"}
,{"numEtape": "6", "descEtape": "Ajouter la viande aux oignons, saler, poivrer et ajouter la marinade.", "recette": "183"}
,{"numEtape": "7", "descEtape": "Précuire les lardons dans une poêle pour les dégraisser.", "recette": "183"}
,{"numEtape": "8", "descEtape": "Égoutter les lardons les ajouter au civet.", "recette": "183"}
,{"numEtape": "9", "descEtape": "Diluer le cube de bouillon dans 50 cl d'eau chaud que l'on ajoute également au civet.", "recette": "183"}
,{"numEtape": "10", "descEtape": "Cuire doucement à couvert pendant 1H30.", "recette": "183"}
,{"numEtape": "11", "descEtape": "Mettre la farine dans un saladier, verser un peu d'eau tiède bien mélanger pour ne pas avoir de grumeaux.", "recette": "183"}
,{"numEtape": "12", "descEtape": "Allonger avec le jus de cuisson et verser dans le civet.", "recette": "183"}
,{"numEtape": "13", "descEtape": "Bien mélanger et laisser cuire encore 30 min à feu doux.", "recette": "183"}
,{"numEtape": "1", "descEtape": "Faire pocher (court bouillon et vin blanc) et refroidir les filets de maquereaux.", "recette": "184"}
,{"numEtape": "2", "descEtape": "Émietter le poisson et incorporer la crème fraîche épaisse, la moutarde forte, les câpres hachées et les cornichons émincés.", "recette": "184"}
,{"numEtape": "3", "descEtape": "Saler, relever avec un peu de tabasco.", "recette": "184"}
,{"numEtape": "4", "descEtape": "Servir sur des toasts.", "recette": "184"}
,{"numEtape": "1", "descEtape": "Emincer les poireaux et couper l'oignon.", "recette": "185"}
,{"numEtape": "2", "descEtape": "Faire fondre le beurre dans une marmite et y faire revenir les poireaux et l'oignon.", "recette": "185"}
,{"numEtape": "3", "descEtape": "Pendant ce temps laver, éplucher et couper en petits morceaux les pommes de terre et les carottes puis les rajouter dans la marmite.", "recette": "185"}
,{"numEtape": "4", "descEtape": "Ajouter l'eau, le lait, les 2 cubes de bouillons de volaille et le poivre. Faire cuire 30 min dans la marmite (ou 15 min dans une cocotte minute).", "recette": "185"}
,{"numEtape": "5", "descEtape": "Mixer le tout... C'est prêt!", "recette": "185"}
,{"numEtape": "1", "descEtape": "Dans une cocotte minute, faire chauffer l'huile.", "recette": "186"}
,{"numEtape": "2", "descEtape": "Y faire revenir l'oignon émincé, ajouter la pomme de terre et les carottes épluchées et coupées en morceaux.", "recette": "186"}
,{"numEtape": "3", "descEtape": "Au bout de 5 min, l'ensemble doit avoir pris une belle coloration caramel. Ajouter alors le bouillon, fermer la cocotte et faire cuire 10 min à partir de la rotation de la soupape.", "recette": "186"}
,{"numEtape": "4", "descEtape": "Pour terminer, ajouter le cumin et le persil et mixer.", "recette": "186"}
,{"numEtape": "5", "descEtape": "Bon appétit!", "recette": "186"}
,{"numEtape": "1", "descEtape": "Nettoyez les bouquets de brocolis, raccourcissez les trognons de 5 cm et retirez les feuilles.", "recette": "187"}
,{"numEtape": "2", "descEtape": "Faites fondre les oignons à feu doux dans une noix de beurre. Ajoutez les brocolis.", "recette": "187"}
,{"numEtape": "3", "descEtape": "Mouillez du bouillon de volaille et portez à ébullition. Ajoutez le bouquet garni et laissez mijoter 30 mn, jusqu'à ce que les brocolis soient cuits à points.", "recette": "187"}
,{"numEtape": "4", "descEtape": "Mixez le tout et ajouter la crème, assaisonnez à votre goût.", "recette": "187"}
,{"numEtape": "1", "descEtape": "Mettez un grand faitout avec de l’eau bien salée et le jus de citron à bouillir.", "recette": "188"}
,{"numEtape": "2", "descEtape": "Lavez les artichauts.\nSectionnez la tige d’un coup sec, ceci afin d’extraire les possibles fils, ôtez les petites feuilles.", "recette": "188"}
,{"numEtape": "3", "descEtape": "Plongez les artichauts dans le faitout, maintenez-les immergés avec un objet lourd (passoire par exemple) et cuisez pendant 20 minutes. \nLaissez-les refroidir dans le faitout.", "recette": "188"}
,{"numEtape": "4", "descEtape": "Pendant ce temps, préparez votre vinaigrette en mélangeant tous les ingrédients dans un bol afin d’obtenir une jolie émulsion.", "recette": "188"}
,{"numEtape": "5", "descEtape": "Lavez et effeuillez l’estragon, ciselez et ajoutez à la vinaigrette.", "recette": "188"}
,{"numEtape": "6", "descEtape": "Egouttez et séchez vos artichauts.\nDélicatement, ouvrez-le par le centre en veillant à ce que les feuilles restent accrochées entre elles.", "recette": "188"}
,{"numEtape": "7", "descEtape": "Dégagez la partie avec le foin et ôtez-la avec une cuillère. Versez la vinaigrette dans le creux, dressez sur plat et dégustez.", "recette": "188"}
,{"numEtape": "1", "descEtape": "Emincer les oignons, les gousses d'ail, ajouter 1 ou 2 boites. de tomates pelées. couper le chou en lamelles, ainsi que les poivrons dont l'on aura retiré  les graines, ajouter le céleri en branche, les 3 cubes de bouillon de poulet, et  les 3 litres d'eau, faire cuire environ 45 min et mixer ensuite.", "recette": "189"}
,{"numEtape": "1", "descEtape": "Préparer la pâte en mélangeant la farine, la levure, l'huile, le sucre.", "recette": "190"}
,{"numEtape": "2", "descEtape": "Ajouter ensuite petit à petit l'eau avec le vinaigre, jusqu'à ce que la pâte ait la consistance d'une oreille.", "recette": "190"}
,{"numEtape": "3", "descEtape": "Laisser reposer 1h (ou au moins 1/2 h).", "recette": "190"}
,{"numEtape": "4", "descEtape": "Préparer la farce en faisant revenir au wok ou à la poêle les oignons dans l'huile de sésame. Ajouter la viande coupée en tout petits morceaux, la faire dorer légèrement.", "recette": "190"}
,{"numEtape": "5", "descEtape": "A part, vous pouvez faire une fondre du poireau avec du chou chinois en morceaux dans un peu d'huile de sésame, puis vous les mélangerez avec la viande.", "recette": "190"}
,{"numEtape": "6", "descEtape": "Ajouter la sauce soja, mélanger et la faire évaporer.", "recette": "190"}
,{"numEtape": "7", "descEtape": "Prendre une boule de pâte de la grosseur du poignet.", "recette": "190"}
,{"numEtape": "8", "descEtape": "L'étaler sur un plan de travail bien fariné et l'écraser en un cercle de 15 cm.", "recette": "190"}
,{"numEtape": "9", "descEtape": "Mettre un assez gros tas de farce au milieu, puis refermer la pâte en porte-monnaie (en bourse).", "recette": "190"}
,{"numEtape": "10", "descEtape": "Pincer le haut de la bourse et tourner légèrement.", "recette": "190"}
,{"numEtape": "11", "descEtape": "Retourner les beignets la tête en bas et les mettre dans un cuit-vapeur (on peut utiliser toutes les sortes).", "recette": "190"}
,{"numEtape": "12", "descEtape": "Recommencer cette étape jusqu'à ce que l'appareil soit rempli, puis faire cuire environ 20-25 min à la vapeur (évidemment!).", "recette": "190"}
,{"numEtape": "13", "descEtape": "Déguster avec de la sauce aigre-douce ou de la sauce de soja.", "recette": "190"}
,{"numEtape": "1", "descEtape": "Quelques heures avant de faire vos dolmas :", "recette": "191"}
,{"numEtape": "2", "descEtape": "Faire bouillir de l'eau, puis jeter les feuilles de vignes dedans: les faire blanchir 5 à 7 min. Puis les faire refroidir avant de les préparer.", "recette": "191"}
,{"numEtape": "3", "descEtape": "Préparation de la farce:", "recette": "191"}
,{"numEtape": "4", "descEtape": "Couper finement l'oignon.", "recette": "191"}
,{"numEtape": "5", "descEtape": "Dans une poêle profonde, faire revenir l'oignon dans 1 cuillère à soupe d'huile d'olive, puis rajouter le riz et remuer pendant 3 min.", "recette": "191"}
,{"numEtape": "6", "descEtape": "Verser 40 cl d'eau, puis le cube de bouillon; laisser cuire à feu moyen en remuant de temps en temps. Le riz ne doit pas être totalement cuit, mais un peu ferme.", "recette": "191"}
,{"numEtape": "7", "descEtape": "Ciseler le persil finement et le rajouter en fin de cuisson.", "recette": "191"}
,{"numEtape": "8", "descEtape": "Rajouter aussi, les pignons (autant que vous voulez), puis le jus du citron (attention ne pas jeter le citron une fois vidé de son jus: on en aura besoin pour la cuisson des dolmas), poivrer.", "recette": "191"}
,{"numEtape": "9", "descEtape": "Réalisation des dolmas:", "recette": "191"}
,{"numEtape": "10", "descEtape": "Prendre une feuille, couper la queue.", "recette": "191"}
,{"numEtape": "11", "descEtape": "Disposez la feuille face à vous, du côté des nervures. La pointe de la feuille doit être vers le haut.", "recette": "191"}
,{"numEtape": "12", "descEtape": "Déposer une cuillère à café de farce en bas de la feuille; ramener les 2 côtés de la feuille vers le centre, rouler, jusqu'à la pointe. (la pointe permet de bien fermer le dolmas).", "recette": "191"}
,{"numEtape": "13", "descEtape": "Dans une marmite, disposer les dolmas bien serrés les uns contres les autres, afin qu'ils tiennent à la cuisson: je vous conseille de les ranger en cercle.", "recette": "191"}
,{"numEtape": "14", "descEtape": "Cuisson des dolmas :", "recette": "191"}
,{"numEtape": "15", "descEtape": "Verser 20 cl d'eau dans la marmite, un filet d'huile d'olive, placer les citrons vides sur les dolmas et couvrir.", "recette": "191"}
,{"numEtape": "16", "descEtape": "Faire bouillir l'eau de cuisson puis baisser immédiatement le feu et mettre ensuite sur feu très doux. Faire cuire au moins 1 heure, rajouter un peu d'eau pour la cuisson si besoin.", "recette": "191"}
,{"numEtape": "17", "descEtape": "Laisser refroidir au moins une heure au réfrigérateur avant de servir.", "recette": "191"}
,{"numEtape": "1", "descEtape": "Il faut que les crêpes soient froides pour commencer. Le principe est simple: il faut poser une crêpe sur un plat (de préférence plat) puis la tartiner de mayonnaise et couper les aliments à chaque fois très fin pour que le gâteau soit aussi plat sur tous les bords.", "recette": "192"}
,{"numEtape": "2", "descEtape": "1er étage : crêpe + mayonnaise + avocat", "recette": "192"}
,{"numEtape": "3", "descEtape": "2ème étage : crêpe + mayonnaise + tomates", "recette": "192"}
,{"numEtape": "4", "descEtape": "3ème étage : crêpe + mayonnaise + salade hâchée", "recette": "192"}
,{"numEtape": "5", "descEtape": "4ème étage : crêpe + mayonnaise + oeufs durs", "recette": "192"}
,{"numEtape": "6", "descEtape": "5ème étage : crêpe + mayonnaise + thon émietté", "recette": "192"}
,{"numEtape": "7", "descEtape": "6ème étage : crêpe + mayonnaise + saumon fumé", "recette": "192"}
,{"numEtape": "8", "descEtape": "7ème étage : crêpe + mayonnaise + oeufs passés dans la râpeuse à gruyère. Etaler partout sur la crêpe car elle finira le gâteau.", "recette": "192"}
,{"numEtape": "1", "descEtape": "Trancher le foie frais de canard ou d'oie, en tranches d'un gros 1/2 centimètre.", "recette": "193"}
,{"numEtape": "2", "descEtape": "Faire chauffer la poêle assez fort à sec.", "recette": "193"}
,{"numEtape": "3", "descEtape": "Y placer la ou les tranches de foie gras, laisser cuire 4 à 5 min. Essuyer la poêle et retourner le foie. Cuire selon son goût.", "recette": "193"}
,{"numEtape": "4", "descEtape": "Retirer saler, poivrer - arroser du vinaigre choisi.\nAccompagnement : trancher les pommes, les faire revenir à la poêle dans un peu de beurre, saupoudrer d'un peu de noix muscade. Servir chaud.", "recette": "193"}
,{"numEtape": "1", "descEtape": "Faire blanchir les blancs de poireaux.", "recette": "194"}
,{"numEtape": "2", "descEtape": "Faire revenir les lardons, puis ajoutez la farine hors du feu pour que cela forme un mélange homogène mais épais. Ajoutez-y les blancs de poireaux. Assaisonnez.", "recette": "194"}
,{"numEtape": "3", "descEtape": "Délayez avec le lait pour obtenir une béchamel épaisse. Ajoutez les 3 jaunes d'oeufs 1 à 1 en remuant énergiquement, puis ajoutez-y du gruyère râpé.", "recette": "194"}
,{"numEtape": "4", "descEtape": "Battre les blancs en neige et incorporez-les délicatement à votre préparation.", "recette": "194"}
,{"numEtape": "5", "descEtape": "Versez sur la pâte (au choix : brisée/feuilletée) et saupoudrez de gruyère rapé.", "recette": "194"}
,{"numEtape": "6", "descEtape": "Faire cuire au four à 180° (thermostat 6) pendant 30 min environ.", "recette": "194"}
,{"numEtape": "1", "descEtape": "Préparer une sauce béchamel bien ferme:", "recette": "195"}
,{"numEtape": "2", "descEtape": "dans une casserole à feu doux, faire fondre le beurre. Y ajouter la farine, sans cesser de remuer.", "recette": "195"}
,{"numEtape": "3", "descEtape": "Une fois cette préparation bien lisse, y incorporer petit à petit le lait.", "recette": "195"}
,{"numEtape": "4", "descEtape": "Saler, poivrer et mettre une pincée de noix de muscade.", "recette": "195"}
,{"numEtape": "5", "descEtape": "Ne surtout pas faire bouillir et remuer sans s'arrêter jusqu'à ce que la béchamel devienne épaisse. Si elle ne vous semble pas assez épaisse, rajoutez un peu de farine.", "recette": "195"}
,{"numEtape": "6", "descEtape": "Retirez du feu.", "recette": "195"}
,{"numEtape": "7", "descEtape": "Ajouter le fromage choisi, ainsi que les lanières de jambon Serrano.", "recette": "195"}
,{"numEtape": "8", "descEtape": "Placer cette préparation au refrigérateur pendant minimum 2 h.", "recette": "195"}
,{"numEtape": "9", "descEtape": "2 heures (au moins!) plus tard", "recette": "195"}
,{"numEtape": "10", "descEtape": "Préparer la panure en mélangeant les 2 oeufs et le demi-verre de lait dans un bol. Dans un deuxième bol, verser une bonne quantité de chapelure.", "recette": "195"}
,{"numEtape": "11", "descEtape": "Sortir la préparation du frais, et former des petites boules que vous tremperez dans la préparation oeufs + lait, puis dans la chapelure.", "recette": "195"}
,{"numEtape": "12", "descEtape": "Poser ces croquetas presque prêtes sur une feuille en aluminium.", "recette": "195"}
,{"numEtape": "13", "descEtape": "Faire bouillir l'huile.", "recette": "195"}
,{"numEtape": "14", "descEtape": "Plonger les croquetas dans l'huile bouillante jusqu'à ce quelles soient bien dorées. Puis les retirer de l'huile.", "recette": "195"}
,{"numEtape": "15", "descEtape": "Les poser dans un plat adapté, laisser un peu refroidir (au risque de se brûler le palais ;-).", "recette": "195"}
,{"numEtape": "16", "descEtape": "Bon appétit!", "recette": "195"}
,{"numEtape": "1", "descEtape": "Malaxez la viande avec l'oignon cuit et le jaune d'oeuf.", "recette": "196"}
,{"numEtape": "2", "descEtape": "Façonnez des boulettes et faites-les cuire dans l'huile chaude pendant une dizaine de minutes.", "recette": "196"}
,{"numEtape": "3", "descEtape": "Préparez la sauce : faites fondre les 2 autres oignons hachés dans l'huile avec le thym, du sel et du poivre. Ajoutez les tomates et laissez mijoter 15 minutes.", "recette": "196"}
,{"numEtape": "4", "descEtape": "Emincez le poivron en lanières et découpez la courgette en cubes. Cuisez-les 5 minutes dans l'eau bouillante, égouttez et versez-les dans la sauce. Ajoutez les boulettes et poursuivez la cuisson 5 minutes.", "recette": "196"}
,{"numEtape": "5", "descEtape": "Parsemez de persil haché.", "recette": "196"}
,{"numEtape": "1", "descEtape": "Couper le trognon du chou et les côtes trop épaisses des feuilles. Le détailler en bouquets.", "recette": "197"}
,{"numEtape": "2", "descEtape": "Avec un verre d'eau et une pincée de sel, le faire cuire 4 minutes à la cocotte, à partir de la rotation de la soupape. Sortir le chou-fleur du panier et le laisser refroidir.", "recette": "197"}
,{"numEtape": "3", "descEtape": "Laver et détailler les tomates et les 3 oeufs en quartiers. Les mélanger avec les bouquets de chou-fleur, les olives et le cerfeuil dans un saladier.", "recette": "197"}
,{"numEtape": "4", "descEtape": "Préparer la vinaigrette en émulsionnant l'huile avec le vinaigre, la moutarde et le jus de citron. En arroser la salade.", "recette": "197"}
,{"numEtape": "5", "descEtape": "Ecraser les 2 oeufs restants et les répartir sur la salade.", "recette": "197"}
,{"numEtape": "1", "descEtape": "Cuire le riz dans de l'eau bouillante salée.", "recette": "198"}
,{"numEtape": "2", "descEtape": "Pendant ce temps, couper les tomates, œufs et salade en petits morceaux et émietter le thon.", "recette": "198"}
,{"numEtape": "3", "descEtape": "Lorsque le riz est cuit, le passer sous l'eau froide pour le refroidir et bien l'égoutter.", "recette": "198"}
,{"numEtape": "4", "descEtape": "Le verser dans un grand récipient puis y ajouter les tomates, le thon la salade et les œufs.", "recette": "198"}
,{"numEtape": "5", "descEtape": "Bien mélanger puis ajouter la mayonnaise et les gouttes de vinaigre et bien mélanger le tout.", "recette": "198"}
,{"numEtape": "1", "descEtape": "1) Faire fondre le beurre et le filet d'huile d'olive, y blondir les langoustines côté dos (sans coloration).", "recette": "199"}
,{"numEtape": "2", "descEtape": "2) Parsemez les champignons sur les langoustines, salez-poivrez.", "recette": "199"}
,{"numEtape": "3", "descEtape": "3) Ajoutez l'échalote hachée finement et la crème liquide.", "recette": "199"}
,{"numEtape": "4", "descEtape": "4) Remuez, laissez quelques secondes les champignons étuver.", "recette": "199"}
,{"numEtape": "5", "descEtape": "5) Retirez les langoustines et laissez infuser les champignons dans la crème.", "recette": "199"}
,{"numEtape": "6", "descEtape": "6) Epaissir la crème en frémissant.", "recette": "199"}
,{"numEtape": "7", "descEtape": "7) Réchauffez les langoustines et ajouter la ciboulette ciselée, SERVEZ C'EST PRÊT !", "recette": "199"}
,{"numEtape": "1", "descEtape": "Nettoyer le chou en le faisant tremper dans un bain d'eau légèrement vinaigrée, puis le mettre à cuire 20 min environ dans de l'eau bouillante salée. L'égoutter, puis le réduire en purée au mixeur ou au moulin à légumes.", "recette": "200"}
,{"numEtape": "2", "descEtape": "Pendant ce temps, préparer la sauce :", "recette": "200"}
,{"numEtape": "3", "descEtape": "Faire un roux blond en mettant le beurre à fondre. Saupoudrer de farine, remuer puis verser le lait. Bien mélanger jusqu'à ce que la sauce soit lisse, puis assaisonner de sel, poivre et noix de muscade à votre goût.", "recette": "200"}
,{"numEtape": "4", "descEtape": "Laisser encore mijoter 5 min à feu doux en remuant de temps en temps.", "recette": "200"}
,{"numEtape": "5", "descEtape": "Battre légèrement les oeufs en omelette, puis les incorporer à la purée de chou. Rectifier l'assaisonnement, puis remettre à chauffer à feu très doux. Continuer à remuer à l'aide d'une cuillère en bois durant 5 min, puis ajouter la moitié de la sauce.", "recette": "200"}
,{"numEtape": "6", "descEtape": "Préchauffer votre four à 150°C (thermostat 5).", "recette": "200"}
,{"numEtape": "7", "descEtape": "Une fois la préparation parfaitement liée, la verser dans un moule à charlotte beurré.", "recette": "200"}
,{"numEtape": "8", "descEtape": "Le placer dans un bain-marie et enfourner pour 45 min environ.", "recette": "200"}
,{"numEtape": "9", "descEtape": "Démouler puis servir avec le reste de sauce en saucière.", "recette": "200"}
,{"numEtape": "1", "descEtape": "Couper les tomates en rondelle au dessus d'un saladier afin de recueillir leur jus.", "recette": "201"}
,{"numEtape": "2", "descEtape": "Emincer les échalotes et les ajouter au saladier.", "recette": "201"}
,{"numEtape": "3", "descEtape": "Assaisonner avec l'huile d'olive, le sel, le poivre et la ciboulette coupée finement.", "recette": "201"}
,{"numEtape": "4", "descEtape": "Laisser reposer, couvert d'un torchon propre, avant de servir (1/2 heure - 1 heure), A L'EXTERIEUR !!! surtout pas au frigo !", "recette": "201"}
,{"numEtape": "5", "descEtape": "Servir avec un bon pain pour pouvoir saucer !!", "recette": "201"}
,{"numEtape": "6", "descEtape": "Régalez vous !", "recette": "201"}
,{"numEtape": "1", "descEtape": "Versez les pois chiches et leur jus dans la cuve de votre Thermomix, puis faites chauffer pendant 6 min / 120°C / vit. 1.", "recette": "202"}
,{"numEtape": "2", "descEtape": "Pelez les gousses d’ail, puis enlevez leur germe. Versez dans la cuve avec le tahini, le jus de citron et l’huile d’olive, puis mixez finement pendant 30 sec / 0 °C / vit. 4 à 10. Réservez au moins 2 heures au réfrigérateur.", "recette": "202"}
,{"numEtape": "1", "descEtape": "Faire pocher les légumes verts choisis et les vider de leur eau au maximum, soit, en les laissant égoutter toute une nuit dans une passoire, soit, en les pressant très fort dans un torchon aprés les avoir passé sous l'eau froide pour les refroidir.", "recette": "203"}
,{"numEtape": "2", "descEtape": "Hacher la viande de porc avec l'oignon, le persil, le sel et le poivre. Il est possible de la faire hacher par le boucher.", "recette": "203"}
,{"numEtape": "3", "descEtape": "Y ajouter les légumes verts égalements hachés et mélanger à la main. Rajouter l'oeuf entier.", "recette": "203"}
,{"numEtape": "4", "descEtape": "Faire des boules de farce qui tiennent dans une main et les envelopper d'une couche de crépine qui aura préalablement été trempée dans l'eau froide.", "recette": "203"}
,{"numEtape": "5", "descEtape": "Les disposer dans un plat à gratin. Ne pas avoir peur de les serrer les unes contre les autres, elles se détacheront en cuisant.", "recette": "203"}
,{"numEtape": "6", "descEtape": "Passer au four à 200°C pendant environ 30 à 45 mn.", "recette": "203"}
,{"numEtape": "1", "descEtape": "Mettre l'eau à chauffer.", "recette": "204"}
,{"numEtape": "2", "descEtape": "Entre temps éplucher les pistaches de manière à avoir environ 80 g de pistaches (poids net).", "recette": "204"}
,{"numEtape": "3", "descEtape": "Dans un mixeur les réduire en tous petits morceaux (ne pas arriver à en faire une poudre) avec le brin de romarin auquel vous aurez enlever la tige.", "recette": "204"}
,{"numEtape": "4", "descEtape": "Dans une poêle mettre les pistaches avec un beau morceau de beurre ou de l'huile d'olive selon les goûts suffisants pour rendre la sauce assez onctueuse.", "recette": "204"}
,{"numEtape": "5", "descEtape": "Faire cuire les pâtes 1 min avant la fin de la cuisson les mettre dans la poêle et ajouter si nécessaire un peu de l'eau de cuisson des pâtes.", "recette": "204"}
,{"numEtape": "6", "descEtape": "Finir la cuisson.", "recette": "204"}
,{"numEtape": "7", "descEtape": "Servir chaud parsemé de parmesan selon les goûts.", "recette": "204"}
,{"numEtape": "1", "descEtape": "Disposez les tranches de Bresaola dans l'assiette de façon à couvrir celle-ci en entier. Ajoutez du poivre et un peu de jus de citron par dessus.", "recette": "205"}
,{"numEtape": "2", "descEtape": "Coupez les tomates cerises en quarts et ajoutez-les sur la Bresaola, avec la roquette et versez un filet d'huile d'olive sur le tout.", "recette": "205"}
,{"numEtape": "3", "descEtape": "Posez la Mozzarella au centre de l'assiette. Poivrez.", "recette": "205"}
,{"numEtape": "1", "descEtape": "Rincer les betteraves, juste pour éliminer la terre, y laisser un bout de queue 3 cm.", "recette": "206"}
,{"numEtape": "2", "descEtape": "Mettre dans le panier vapeur sur 5 cm d'eau, faire siffler la cocotte 15 à 20 min.", "recette": "206"}
,{"numEtape": "3", "descEtape": "Sortir le panier et laisser refroidir avant d'éplucher très facilement en portant des gants de ménage, la peau part toute seule entre les doigts.", "recette": "206"}
,{"numEtape": "4", "descEtape": "Propositions d'assaisonnement :", "recette": "206"}
,{"numEtape": "5", "descEtape": "Émincer les betteraves en rondelles à l'aide d'une mandoline ou d'un couteau, ou encore en cubes, en faisant faire des tranches de 1 cm d’épaisseur que l'on taille ensuite en bâtonnets, puis en cubes.", "recette": "206"}
,{"numEtape": "6", "descEtape": "Assaisonner d'huile, de vinaigre (vinaigre au miel en Alsace de type melfort ou mielex), sel, poivre, 1 clou de girofle écrasé au mortier, quelques rondelles fines d’oignons et persil mouliné.", "recette": "206"}
,{"numEtape": "1", "descEtape": "Emincez l'oignon. Faites fondre le beurre dans une cocotte minute, puis ajoutez l'oignon. Faites dorer.", "recette": "207"}
,{"numEtape": "2", "descEtape": "Ajoutez les carottes et la pomme de terre préalablement coupés en morceaux. Faites cuire ainsi 5 minutes.", "recette": "207"}
,{"numEtape": "3", "descEtape": "Ajoutez l'eau, ainsi que le curry et le cumin.", "recette": "207"}
,{"numEtape": "4", "descEtape": "Fermez la cocotte et faire cuire 20 minutes après la montée en pression.", "recette": "207"}
,{"numEtape": "5", "descEtape": "Il ne reste plus qu'à mixer le tout en y ajoutant la crème liquide... et bien sûr qu'à se régaler!", "recette": "207"}
,{"numEtape": "1", "descEtape": "Égoutter le maïs, le thon et les haricots rouges et les mélanger.", "recette": "208"}
,{"numEtape": "2", "descEtape": "Couper les feuilles de menthe, les tomates (au choix en dés, en quartiers...) et les feuilles de salade.", "recette": "208"}
,{"numEtape": "3", "descEtape": "Les ajouter au mélange précédent et mélanger le tout.", "recette": "208"}
,{"numEtape": "4", "descEtape": "Pour la sauce, mélanger le vinaigre balsamique, l'huile, la moutarde et le poivre.", "recette": "208"}
,{"numEtape": "5", "descEtape": "Mettre la salade au réfrigérateur 5 min avant de servir puis la napper de vinaigrette et déguster.", "recette": "208"}
,{"numEtape": "6", "descEtape": "Bon appétit !", "recette": "208"}
,{"numEtape": "1", "descEtape": "Couper les aubergines et les poivrons en petits dés.", "recette": "209"}
,{"numEtape": "2", "descEtape": "Les faire revenir dans 3 cuillère à soupe d'huile pendant 15 minutes.", "recette": "209"}
,{"numEtape": "3", "descEtape": "Dans une autre casserole, faire chauffer le reste de l'huile. Y jeter les oignons émincés. Lorsqu'ils sont dorés, ajouter les tomates pelées, épépinées et concassées. Laisser mijoter 10 minutes puis incorporer les câpres, les olives dénoyautées et la branche de céleri finement émincée. Mélanger bien puis ajouter les aubergines et les poivrons.", "recette": "209"}
,{"numEtape": "4", "descEtape": "Mouiller avec le vinaigre et l'eau. Saler, poivrer et sucrer.", "recette": "209"}
,{"numEtape": "5", "descEtape": "Laisser cuire à découvert pendant 15 minutes pour que le vinaigre s'évapore et que le mélange épaississe légèrement.", "recette": "209"}
,{"numEtape": "6", "descEtape": "Servir froid.", "recette": "209"}
,{"numEtape": "1", "descEtape": "Recouvrir de sel la pièce de bœuf et la laisser dégorger pendant environ 36 h.", "recette": "210"}
,{"numEtape": "2", "descEtape": "Vérifier toutes les 12 heure s'il n'y a pas trop de liquide dans le sel. Au cas où, retirer le jus et ajouter à nouveau du sel.", "recette": "210"}
,{"numEtape": "3", "descEtape": "Rincer la pièce de viande et la faire dessaler pendant une dizaine d'heures dans l'eau.", "recette": "210"}
,{"numEtape": "4", "descEtape": "Changer l'eau toutes les heures environ.", "recette": "210"}
,{"numEtape": "5", "descEtape": "Une fois le dessalage terminé, essuyer la pièce de bœuf avec un torchon.", "recette": "210"}
,{"numEtape": "6", "descEtape": "Veiller à ce que la viande soit complètement séchée.", "recette": "210"}
,{"numEtape": "7", "descEtape": "Recouvrir la viande avec les épices de votre choix.", "recette": "210"}
,{"numEtape": "8", "descEtape": "La \"taper\" légèrement avec les épices et le poivre à l'aide de la paume de la main pour qu'elles collent bien à la chair.", "recette": "210"}
,{"numEtape": "9", "descEtape": "Ensuite, l'enrouler dans un linge propre (le serrer suffisamment pour que les épices soient toujours au contact de la viande).", "recette": "210"}
,{"numEtape": "10", "descEtape": "Le pendre dans le réfrigérateur pendant 2 semaines.", "recette": "210"}
,{"numEtape": "11", "descEtape": "Après deux semaines, la pièce de bœuf devrait être complètement sèche et prête à la dégustation.", "recette": "210"}
,{"numEtape": "12", "descEtape": "Il ne vous reste plus qu'à affûter vos couteaux et couper de fines tranches.", "recette": "210"}
,{"numEtape": "1", "descEtape": "Lavez et faites griller les poivron 20 minsous le grill du four en les retournant souvent.", "recette": "211"}
,{"numEtape": "2", "descEtape": "Mettez-les dans un sac platique et laissez refroidir pour les peler plus facilement.", "recette": "211"}
,{"numEtape": "3", "descEtape": "Ensuitez pelez-les et épépinez-les. Détaillez-les en lanières.", "recette": "211"}
,{"numEtape": "4", "descEtape": "Salez, poivrez, parsemez d'ail hachez et arrosez d'huile d'olive.", "recette": "211"}
,{"numEtape": "5", "descEtape": "Réservez au frais.", "recette": "211"}
,{"numEtape": "1", "descEtape": "Egoutter les liserons d'eau et les pousses de bambous. Hacher grossièrement. Réserver.", "recette": "212"}
,{"numEtape": "2", "descEtape": "Laver la ciboulette et la coriandre. Ciseler finement.", "recette": "212"}
,{"numEtape": "3", "descEtape": "Hacher l'oignon et les crevettes une fois décortiquées.", "recette": "212"}
,{"numEtape": "4", "descEtape": "Dans un saladier, mélanger tous les ingrédients, à part les feuillets à raviolis, intimement. Si le farce est trop liquide, ajouter un peu le fécule de pomme de terre.", "recette": "212"}
,{"numEtape": "5", "descEtape": "Pour la réalisation d'un ravolis, prendre un feuillet, mettre au centre l'équivalent d'une petite cuillère de farce. Replier le feuillet sur lui-même de manière à former un triangle. Rabattre les bords inférieurs du triangle vers le centre. Serrer.", "recette": "212"}
,{"numEtape": "6", "descEtape": "Utiliser tous les ingrédients jusqu'à épuisement.", "recette": "212"}
,{"numEtape": "7", "descEtape": "Cuire les raviolis à la vapeur pendant un quart d'heure. Servir avec un peu de sauce soja et de sauce piquante.", "recette": "212"}
,{"numEtape": "1", "descEtape": "Coupez les poireaux en deux dans la longueur et recoupez-les en tronçons. Lavez-les soigneusement.", "recette": "213"}
,{"numEtape": "2", "descEtape": "Faites fondre le beurre dans la cuve de votre Cookeo, ajoutez les poireaux et réchauffez doucement sur le mode « réchauffer » / 25 min, en remuant de temps en temps avec une cuillère en bois.", "recette": "213"}
,{"numEtape": "3", "descEtape": "Ajoutez ensuite le jus de citron, la moutarde et la crème dans la cuve. Salez, poivrez, mélangez et relancez la cuisson sur le mode « cuisson sous pression » / 4 min en ajoutant 2 c. à soupe d’eau.", "recette": "213"}
,{"numEtape": "1", "descEtape": "Coupez la chair du potiron en gros dés.", "recette": "214"}
,{"numEtape": "2", "descEtape": "Hachez l’oignon au couteau sur une planche puis versez dans la cuve de votre Cookeo.", "recette": "214"}
,{"numEtape": "3", "descEtape": "Faites-le revenir dans la cuve de votre Cookeo avec l’huile sur le mode « dorer » /  3 min + préchauffage en remuant constamment.", "recette": "214"}
,{"numEtape": "4", "descEtape": "Ajoutez les dés de courge dans la cuve et ajoutez 75 cl d’eau. Lancez la cuisson sur le mode « cuisson sous pression » / 15 min.", "recette": "214"}
,{"numEtape": "5", "descEtape": "Ajoutez la crème liquide, salez, poivrez et ajoutez de la muscade selon votre goût. Mixez au blender ou  au mixeur plongeur en veillant à ne pas rayer la cuve.", "recette": "214"}
,{"numEtape": "6", "descEtape": "Au moment de servir, parsemez de persil ciselé.", "recette": "214"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 210°C (thermostat 7). Couper la bûche en 8 rondelles égales.", "recette": "215"}
,{"numEtape": "2", "descEtape": "Avec un verre, couper 16 ronds dans la pâte feuilletée.", "recette": "215"}
,{"numEtape": "3", "descEtape": "Poser chaque rondelle de fromage sur un rond de pâte feuilletée,", "recette": "215"}
,{"numEtape": "4", "descEtape": "parsemer de basilic.", "recette": "215"}
,{"numEtape": "5", "descEtape": "Recouvrir avec la pâte feuilletée restante.", "recette": "215"}
,{"numEtape": "6", "descEtape": "Fermer tout autour les petits pâtés ainsi réalisés.", "recette": "215"}
,{"numEtape": "7", "descEtape": "Dorer au jaune d'oeuf", "recette": "215"}
,{"numEtape": "8", "descEtape": "avant de passer au four 15 min.", "recette": "215"}
,{"numEtape": "9", "descEtape": "Se marie très bien avec une salade verte.", "recette": "215"}
,{"numEtape": "10", "descEtape": "Déguster", "recette": "215"}
,{"numEtape": "1", "descEtape": "Préchauffez le four à 180 °C (th. 6).", "recette": "216"}
,{"numEtape": "2", "descEtape": "Dans la cuve de votre Thermomix, mélangez la farine, la levure, les œufs, le lait et l’huile pendant 15 sec / 0 °C / vit. 7. Salez et poivrez.", "recette": "216"}
,{"numEtape": "3", "descEtape": "Ajoutez les lardons, les olives, les tomates coupées en deux, l’emmental, puis mélangez plus délicatement pendant 45 sec / 0 °C / vit. 2 / sens inverse.", "recette": "216"}
,{"numEtape": "4", "descEtape": "Versez cette pâte dans un moule à cake beurré, puis enfournez pour 45 min.", "recette": "216"}
,{"numEtape": "5", "descEtape": "Servez chaud ou froid.", "recette": "216"}
,{"numEtape": "1", "descEtape": "Laver les filets de harengs, bien les nettoyer.", "recette": "217"}
,{"numEtape": "2", "descEtape": "Les saler au gros sel généreusement.", "recette": "217"}
,{"numEtape": "3", "descEtape": "Laisser reposer 12 heures.", "recette": "217"}
,{"numEtape": "4", "descEtape": "Après 12 heures, laver les filets sous l'eau claire pour les débarrasser du reste de gros sel puis les sécher.", "recette": "217"}
,{"numEtape": "5", "descEtape": "Préparer deux bocaux à confiture.", "recette": "217"}
,{"numEtape": "6", "descEtape": "Placer au fond de chacun 1 rondelle de citron, 3 rondelles de carotte, deux clous de girofle, 1 feuille de laurier et 1 brin de thym.", "recette": "217"}
,{"numEtape": "7", "descEtape": "Couper deux oignons en \"frites\".", "recette": "217"}
,{"numEtape": "8", "descEtape": "Prendre un filet, placer une \"frite\" sur le coté le plus large du filet, le rouler dessus le plus serré possible. Bloquer avec un 1/2 cure-dent et recommencer l'opération avec les autre filets.", "recette": "217"}
,{"numEtape": "9", "descEtape": "Mettre 3 rollmops au fond de chaque bocal, placer dessus 3 rondelles de carotte et 1 rond d'oignon.", "recette": "217"}
,{"numEtape": "10", "descEtape": "Replacer dessus trois rollmops, un peu de poivre puis un rondelles d'oignon.", "recette": "217"}
,{"numEtape": "11", "descEtape": "Mélanger le vinaigre  à l'eau (3/4 de vinaigre pour 1/4 d'eau (la marinade froide: voila le secret du rollmops).", "recette": "217"}
,{"numEtape": "12", "descEtape": "Couvrir les rollmops de marinade fermer le couvercle du pot(lors de cette opération, de la marinade doit déborder du pot).", "recette": "217"}
,{"numEtape": "13", "descEtape": "Bien serrer le couvercle, poser quelques instants les pots à l'envers pour s'assurer de leur étanchéité.", "recette": "217"}
,{"numEtape": "14", "descEtape": "Placer vos rollmops au frigo attendre 7 jours avant de déguster.", "recette": "217"}
,{"numEtape": "1", "descEtape": "La veille :", "recette": "218"}
,{"numEtape": "2", "descEtape": "Couper le porc en petits dés. Le mettre dans un saladier.", "recette": "218"}
,{"numEtape": "3", "descEtape": "Ajouter l'huile, les échalotes ou l'oignon coupé en 4, le laurier, les herbes, les épices, saler, poivrer, et recouvrir entièrement avec le vin blanc. Couvrir et mettre au frigo.", "recette": "218"}
,{"numEtape": "4", "descEtape": "Le jour même :", "recette": "218"}
,{"numEtape": "5", "descEtape": "Etendre les 2/3 de la pâte en un rectangle de 35 cm x 25 cm en prenant la précaution de garder au milieu un rectangle de 12 cm x 25 cm de large un peu plus épais (environ 5 à 6 mm) qui correspondra au fond du pâté et accueillera la viande. Affiner les bords.", "recette": "218"}
,{"numEtape": "6", "descEtape": "Mettre la viande sur la pâte après l'avoir bien égouttée et en ayant pris soin de retirer les échalotes, le laurier, et les clous de girofle.", "recette": "218"}
,{"numEtape": "7", "descEtape": "Ramener les bords de la pâte sur la viande.", "recette": "218"}
,{"numEtape": "8", "descEtape": "Former le couvercle avec le 1/3 de pâte restante (il devra recouvrir entièrement le dessus du pâté) et le coller au jaune d'oeuf.", "recette": "218"}
,{"numEtape": "9", "descEtape": "Avec la pointe d'un couteau, faire un trou dans le couvercle à chaque extrémité et y enfoncer un petit cylindre de papier alu afin que la cheminée ne se referme pas pendant la cuisson.", "recette": "218"}
,{"numEtape": "10", "descEtape": "Pour parfaire la présentation, tracer quelques lignes décoratives sur le couvercle (voir photo) mais en ayant bien soin de ne pas couper la pâte.", "recette": "218"}
,{"numEtape": "11", "descEtape": "Cuire 40 mn dans le four préchauffé à thermostat 7/8 (2330°C).", "recette": "218"}
,{"numEtape": "12", "descEtape": "Environ 15 mn avant la fin de la cuisson le dorer au pinceau avec le reste du jaune d'oeuf + eau qui à servi pour coller le couvercle.", "recette": "218"}
,{"numEtape": "1", "descEtape": "Mélangez le tout dans un grand saladier et place à la création !", "recette": "219"}
,{"numEtape": "2", "descEtape": "Rajoutez-y vos ingrédients du moments !", "recette": "219"}
,{"numEtape": "3", "descEtape": "Jambon en dé, gruyère rapé, ciboulette, chorizo...", "recette": "219"}
,{"numEtape": "4", "descEtape": "Laissez parler vos envies !", "recette": "219"}
,{"numEtape": "5", "descEtape": "Mettre ensuite la préparation dans un moule à cake beurré et fariné, et laissez cuire 40 minutes, thermostat 7 (210°C).", "recette": "219"}
,{"numEtape": "6", "descEtape": "Démoulez chaud, c'est prêt !", "recette": "219"}
,{"numEtape": "1", "descEtape": "Préchauffez le four sur thermostat 7 (210°C).", "recette": "220"}
,{"numEtape": "2", "descEtape": "Déroulez la pâte dans un moule à tarte. Déposez en étoile les tranches de saumon. Parsemez de gruyère.", "recette": "220"}
,{"numEtape": "3", "descEtape": "Battez les œufs avec la crème, assaisonnez de sel, poivre et muscade. Versez sur la pâte.", "recette": "220"}
,{"numEtape": "4", "descEtape": "Faites cuire 30 min à four chaud thermostat 7.", "recette": "220"}
,{"numEtape": "1", "descEtape": "Faites revenir poireau, oignons et ail avec l'huile. Ajoutez tomates et fenouil et laissez cuire quelques minutes.", "recette": "221"}
,{"numEtape": "2", "descEtape": "Versez le bouillon préparé (cubes et eau bouillante), incorporez thym, laurier, céleri, écorce d'orange et épices. Laissez frémir 15 mn.", "recette": "221"}
,{"numEtape": "3", "descEtape": "Ajoutez le poisson et les crevettes, puis faites cuire encore 10mn.", "recette": "221"}
,{"numEtape": "4", "descEtape": "Servez cette soupe mixée avec des croutons aillés.", "recette": "221"}
,{"numEtape": "1", "descEtape": "Battez les 4 œufs avec le sel et le poivre.", "recette": "222"}
,{"numEtape": "2", "descEtape": "Ajoutez dans les œufs battus, le gruyère râpé et les champignons de paris.", "recette": "222"}
,{"numEtape": "3", "descEtape": "Dans une poêle, faites la cuite.", "recette": "222"}
,{"numEtape": "4", "descEtape": "Dégustez avec une salade.", "recette": "222"}
,{"numEtape": "5", "descEtape": "Bon appétit !", "recette": "222"}
,{"numEtape": "1", "descEtape": "Réserver de côté 50 g de crevettes crues.\nDans une casserole, faire fondre 20 g de beurre. Ajouter les fruits de mer, laisser cuire une dizaine de minutes en remuant de temps en temps. Ajouter 5 m de cuisson si les fruits de mer sont utilisés encore congelés.", "recette": "223"}
,{"numEtape": "2", "descEtape": "Égoutter les fruits de mer dans une passoire afin de retirer l'excès d'eau (surtout avec les fruits de mer décongelés).", "recette": "223"}
,{"numEtape": "3", "descEtape": "Faire fondre le reste du beurre avec l'échalote émincée. Ajouter les fruits de mer et déglacer avec le vin blanc, et ajouter la crème fraiche épaisse. Saler, poivrer, et ajouter le gingembre en poudre. Réserver.", "recette": "223"}
,{"numEtape": "4", "descEtape": "Dans une casserole, mettre la crème liquide et les crevettes. Faire chauffer à feu doux jusqu'à ce que les crevettes soient cuites (bien roses). Mixer la préparation, et passer au chinois si besoin.", "recette": "223"}
,{"numEtape": "5", "descEtape": "Ajouter le concentré de tomate, ainsi qu'une cuillère à café de maïzena pour épaissir la sauce. Mélanger puis verser sur les fruits de mer, mélanger.", "recette": "223"}
,{"numEtape": "6", "descEtape": "Servir dans des cassolette ou des assiettes creuses accompagné de croutons de pains frottés à l'ail.", "recette": "223"}
,{"numEtape": "1", "descEtape": "Lavez les herbes, épongez-les.", "recette": "224"}
,{"numEtape": "2", "descEtape": "Ciselez le persil et la ciboulette très finement. Hachez finement les échalotes et, si vous en avez, les oignons nouveaux etou les cébettes. Réservez.", "recette": "224"}
,{"numEtape": "3", "descEtape": "Dans un saladier, versez la faisselle (égouttée mais pas trop) et la crème fraîche. Mélangez énergiquement.", "recette": "224"}
,{"numEtape": "4", "descEtape": "Rajoutez l'huile, le vinaigre et l'ail écrasé (si possible au presse-ail!). Salez. Poivrez généreusement. Rajoutez les herbes et les échalotes.", "recette": "224"}
,{"numEtape": "5", "descEtape": "Laissez au réfrigérateur 2 à 3 heures au moins.", "recette": "224"}
,{"numEtape": "6", "descEtape": "Servez bien frais, avec du très bon pain!", "recette": "224"}
,{"numEtape": "1", "descEtape": "Pour 1 assiette :", "recette": "225"}
,{"numEtape": "2", "descEtape": "- Mettez dans une grande assiette quelques feuilles de frisée.", "recette": "225"}
,{"numEtape": "3", "descEtape": "- Placez au centre 1 ou 2 tranches de foie gras de canard.", "recette": "225"}
,{"numEtape": "4", "descEtape": "- Autour, disposez 1 jolie tranche de jambon de Bayonne roulée, 5 ou 6 belles asperges blanches, 5 tranches de magret de canard fumé, une poignée de maïs, et une belle tomate coupée en fines tranches.", "recette": "225"}
,{"numEtape": "5", "descEtape": "- Dans une poêle, jetez 2 gésiers coupés en morceaux. 2 minutes après, rajoutez dans la poêle une demi-poignée de pignons.", "recette": "225"}
,{"numEtape": "6", "descEtape": "- Versez le tout dans l'assiette. Assaisonnez. Servez aussitôt.", "recette": "225"}
,{"numEtape": "1", "descEtape": "Rincez bien la tête et la langue à l'eau fraîche.", "recette": "226"}
,{"numEtape": "2", "descEtape": "Laissez-les tremper 3 h dans de l'eau froide avec 10 cl de vinaigre.", "recette": "226"}
,{"numEtape": "3", "descEtape": "Egouttez et rincez bien la tête et la langue, disposez-les dans une grande marmite.", "recette": "226"}
,{"numEtape": "4", "descEtape": "Couvrez largement d'eau froide, ajoutez les éléments du bouillon et une petite poignée de gros sel.", "recette": "226"}
,{"numEtape": "5", "descEtape": "Portez à ébullition en écumant, puis baissez le feu et laissez cuire 2 h à frémissements.", "recette": "226"}
,{"numEtape": "6", "descEtape": "Retirez les langues au bout d'1h30 de cuisson.", "recette": "226"}
,{"numEtape": "7", "descEtape": "30 min après, égouttez la tête et désossez-la.", "recette": "226"}
,{"numEtape": "8", "descEtape": "Découpez la chair récupérée et les langues en petits dés.", "recette": "226"}
,{"numEtape": "9", "descEtape": "Dans une petite casserole, mettez le vin blanc, le reste de vinaigre et le poivre concassé, faites réduire de moitié à feu doux.", "recette": "226"}
,{"numEtape": "10", "descEtape": "Hachez le persil et les échalotes finement.", "recette": "226"}
,{"numEtape": "11", "descEtape": "Mélangez le tout dans une terrine ou un moule à cake (viandes, réduction de vin, persil et échalotes).", "recette": "226"}
,{"numEtape": "12", "descEtape": "Ajoutez un petit bol du bouillon de cuisson de la tête et mélangez bien.", "recette": "226"}
,{"numEtape": "13", "descEtape": "Laissez refroidir et réservez au frais au moins une nuit.", "recette": "226"}
,{"numEtape": "14", "descEtape": "Pour servir, démoulez ou non et découpez en tranches.", "recette": "226"}
,{"numEtape": "1", "descEtape": "Faire revenir l'oignon quelques minutes dans l'huile.", "recette": "227"}
,{"numEtape": "2", "descEtape": "Ajouter l'ail, le gingembre et la poudre de curry. Remuer.", "recette": "227"}
,{"numEtape": "3", "descEtape": "Mettre les morceaux de patates douces dans ce mélange.", "recette": "227"}
,{"numEtape": "4", "descEtape": "Verser le bouillon.", "recette": "227"}
,{"numEtape": "5", "descEtape": "Porter à ébullition puis laisser mijoter à couvert pendant 20 à 30 min (jusqu'à ce que les patates soient cuites, vérifier avec la pointe d'un couteau).", "recette": "227"}
,{"numEtape": "6", "descEtape": "Enlever la casserole du feu.", "recette": "227"}
,{"numEtape": "7", "descEtape": "Laisser un peu refroidir.", "recette": "227"}
,{"numEtape": "8", "descEtape": "Mixer.", "recette": "227"}
,{"numEtape": "9", "descEtape": "Remettre sur le feu.", "recette": "227"}
,{"numEtape": "10", "descEtape": "Mettre le lait de coco et ajouter la coriandre ciselée (en garder pour mettre dans les bols au moment de servir, en décoration).", "recette": "227"}
,{"numEtape": "1", "descEtape": "Faire revenir les carottes coupées en lamelles dans un peu de beurre, puis les recouvrir de bouillon cube.", "recette": "228"}
,{"numEtape": "2", "descEtape": "Bien laisser évaporer.", "recette": "228"}
,{"numEtape": "3", "descEtape": "Mixer les carottes et ajouter tout le reste.", "recette": "228"}
,{"numEtape": "4", "descEtape": "Verser dans un moule beurré et cuire au bain-marie à four moyen pendant 35 minutes (vérifier la cuisson avec la pointe d'un couteau).", "recette": "228"}
,{"numEtape": "1", "descEtape": "Faites cuire les petites pâtes dans de l'eau bouillante puis les égoutter, les rincer à l'eau froide dans une passoire et les verser dans un saladier.", "recette": "229"}
,{"numEtape": "2", "descEtape": "Peler le concombre, le couper en quatre dans le sens de la longueur, enlever les pépins, couper les bâtons de concombre en petits dés puis les ajouter dans le saladier. Couper les bâtons de surimi et les ajouter au mélange.", "recette": "229"}
,{"numEtape": "3", "descEtape": "Ajouter sel, poivre, aneth et crème fraiche à votre goût et mélanger.", "recette": "229"}
,{"numEtape": "4", "descEtape": "Enfin ajouter les oeuf de saumon et mélanger doucement pour ne pas les écraser.", "recette": "229"}
,{"numEtape": "5", "descEtape": "Mettre au frigo et servir frais.", "recette": "229"}
,{"numEtape": "6", "descEtape": "Bon appétit.", "recette": "229"}
,{"numEtape": "1", "descEtape": "Tamiser la farine et disposer-la en couronne.", "recette": "230"}
,{"numEtape": "2", "descEtape": "Ajouter le sel et pétrir en ajoutant l'eau peu à peu. La quantité d'eau dépend de la qualité et du type de farine.", "recette": "230"}
,{"numEtape": "3", "descEtape": "Pétrir la pâte jusqu'à ce quelle soit bien lisse et élastique. Poser la dans un bol couvert d'un linge et laisser-la reposer deux heures.", "recette": "230"}
,{"numEtape": "4", "descEtape": "Au bout de ce temps, fariner ces mains et diviser la pâte en huit parts. Les former en forme de boule.", "recette": "230"}
,{"numEtape": "5", "descEtape": "Former des disques d'environ 15 cm de diamètre sur 3 mm de hauteur.", "recette": "230"}
,{"numEtape": "6", "descEtape": "Saupoudrer une poêle à fond épais de farine, faire chauffer. Mettre un disque de pâte, faire cuire 1 minute sur chaque face, retirer du feu. Prendre la galette et sans ce brûler, la passer au-dessus des flammes. La pâte gonfle et brunit par endroit.", "recette": "230"}
,{"numEtape": "7", "descEtape": "A consommer chaud, accompagner éventuellement de beurre.", "recette": "230"}
,{"numEtape": "1", "descEtape": "Etaler la pâte feuilletée.", "recette": "231"}
,{"numEtape": "2", "descEtape": "La recouvrir entièrement avec les tranches de jambon (sans qu'elles se chevauchent). Parsemer le gruyère râpé.", "recette": "231"}
,{"numEtape": "3", "descEtape": "Rouler le tout pour former un boudin.", "recette": "231"}
,{"numEtape": "4", "descEtape": "Couper le boudin en tranches et les déposer sur une grille, sur la feuille de papier sulfurisé qui entourait la pâte feuilletée.", "recette": "231"}
,{"numEtape": "5", "descEtape": "Passer au grill 10-15 mn (surveiller!). Il est inutile de retourner.", "recette": "231"}
,{"numEtape": "1", "descEtape": "Versez 50 cl d’eau dans la cuve de votre Thermomix. Retirez l’extrémité dure des asperges, puis déposez-les dans le panier vapeur. Ajoutez l’œuf dans sa coquille sur les asperges. Installez le panier, puis lancez la cuisson pendant 14 min / 120 °C / vit. 3.", "recette": "232"}
,{"numEtape": "2", "descEtape": "Videz l’eau de cuisson, décoquillez l’œuf, puis mixez-le avec les asperges et le mascarpone pendant 30 sec / 0 °C / vit. 10.", "recette": "232"}
,{"numEtape": "3", "descEtape": "Salez, poivrez, puis répartissez la préparation dans des verrines. Ajoutez une cuillerée d’œufs de lump au centre de chaque portion. Saupoudrez de graines de pavot, et réservez au réfrigérateur pendant 15 minutes.", "recette": "232"}
,{"numEtape": "1", "descEtape": "Faire une béchamel très épaisse avec beurre, farine et lait.", "recette": "233"}
,{"numEtape": "2", "descEtape": "Hors du feu, ajouter les jaunes d'oeuf. Ajouter le parmesan, muscade, sel et poivre, selon votre goût.", "recette": "233"}
,{"numEtape": "3", "descEtape": "Laisser refroidir la préparation dans un plat placé pendant une heure environ dans le frigo.", "recette": "233"}
,{"numEtape": "4", "descEtape": "Partager la préparation en 8 parts et les passer successivement dans de la farine, du blanc d'oeuf et de la chapelure.", "recette": "233"}
,{"numEtape": "5", "descEtape": "Chauffer une friteuse ou de l'huile dans une poêle profonde à environ 180°C et faire dorer les croquettes.", "recette": "233"}
,{"numEtape": "6", "descEtape": "Laisser égoutter sur papier absorbant.", "recette": "233"}
,{"numEtape": "1", "descEtape": "Remplir un torchon de gros sel, puis y déposer les crosnes.", "recette": "234"}
,{"numEtape": "2", "descEtape": "Les frotter entre vos doigts pour leur ôter la pellicule qui les enveloppe, puis les rincer sous l'eau froide. Les déposer ensuite dans une marmite d'eau bouillante salée et les laisser cuire 15 min environ.", "recette": "234"}
,{"numEtape": "3", "descEtape": "Les égoutter, puis les mettre à fondre dans une sauteuse beurrée et les laisser cuire 10 min sur feu doux.", "recette": "234"}
,{"numEtape": "4", "descEtape": "Pendant ce temps, battre le jaune d'oeuf avec la crème, le sel et le poivre, puis verser le tout dans la sauteuse sur les crosnes sans cesser de remuer et en veillant à ne pas porter à ébullition.", "recette": "234"}
,{"numEtape": "5", "descEtape": "Laisser mijoter quelques minutes sur feu très doux et les dresser sur un plat de service bien chaud.", "recette": "234"}
,{"numEtape": "6", "descEtape": "Les napper de sauce, puis les saupoudrer de persil et de cerfeuil haché.", "recette": "234"}
,{"numEtape": "1", "descEtape": "Détailler les carottes, l'oignon, le navet, le céleri et les poireaux en morceaux.", "recette": "235"}
,{"numEtape": "2", "descEtape": "Faire fondre le beurre dans une casserole puis ajouter les légumes. Les faire suer à feu doux durant 10 minutes puis verser le bouillon chaud, couvrir et laisser cuire durant 1 heure.", "recette": "235"}
,{"numEtape": "3", "descEtape": "Mixer finement puis ajouter le mélange jaune d'oeuf crème.", "recette": "235"}
,{"numEtape": "4", "descEtape": "Servir bien chaud.", "recette": "235"}
,{"numEtape": "1", "descEtape": "Faire cuire les pousse-pieds (sans les décortiquer) dans de l'eau bouillante légèrement salée pendant 20 mn.", "recette": "236"}
,{"numEtape": "2", "descEtape": "Les égouter, attendre qu'ils tiédissent et les décortiquer en les tordant, puis les manger en les trempant dans la vinaigrette.", "recette": "236"}
,{"numEtape": "3", "descEtape": "Un conseil : à déguster à l’extérieur à moins de vouloir refaire sa déco !", "recette": "236"}
,{"numEtape": "1", "descEtape": "Passer la totalité de la viande au moulin, grille N° 8 ou 10.", "recette": "237"}
,{"numEtape": "2", "descEtape": "Mélanger la viande en ajoutant le sel et le poivre.", "recette": "237"}
,{"numEtape": "3", "descEtape": "Mettre dans des petites terrines en posant par dessus une feuille de laurier, et un peu de thym.", "recette": "237"}
,{"numEtape": "4", "descEtape": "Mettre à cuire dans un stérilisateur pendant 3 heures et demie.", "recette": "237"}
,{"numEtape": "1", "descEtape": "Lavez les légumes, épluchez les.", "recette": "238"}
,{"numEtape": "2", "descEtape": "Détaillez les tomates en petits morceaux en gardant le jus et les pépins.", "recette": "238"}
,{"numEtape": "3", "descEtape": "Coupez le concombre en dés (les plus petits possibles).", "recette": "238"}
,{"numEtape": "4", "descEtape": "Hachez l'oignon très finement.", "recette": "238"}
,{"numEtape": "5", "descEtape": "Préparez la sauce:", "recette": "238"}
,{"numEtape": "6", "descEtape": "Faite une vinaigrette avec l'huile d'olive, le jus de citron et le sel.", "recette": "238"}
,{"numEtape": "7", "descEtape": "Ajoutez du cumin et du paprika.", "recette": "238"}
,{"numEtape": "8", "descEtape": "Mettez tous les légumes dans un plat creux, versez la quantité que vous jugez nécessaire de vinaigrette dessus et mélangez bien.", "recette": "238"}
,{"numEtape": "9", "descEtape": "Mettez au réfrigérateur d'une part pour que les légumes s'imprègnent bien de la sauce et d'autre part car cette salade se sert assez froide.", "recette": "238"}
,{"numEtape": "10", "descEtape": "Parsemez avant de servir de persil haché finement.", "recette": "238"}
,{"numEtape": "1", "descEtape": "Préparez le fond de tarte en mélangeant la farine et le sel avec le beurre coupé en petits morceaux.", "recette": "239"}
,{"numEtape": "2", "descEtape": "Emiettez rapidement pour obtenir un gros sable, ajoutez l'eau petit à petit.", "recette": "239"}
,{"numEtape": "3", "descEtape": "Il faut veiller à travailler la pâte le moins possible.", "recette": "239"}
,{"numEtape": "4", "descEtape": "Laissez reposer 15 minutes. Pendant ce temps, lavez et coupez les tomates en tranches, ciselez le basilic et coupez le chèvre en petits morceaux.", "recette": "239"}
,{"numEtape": "5", "descEtape": "Etalez la pâte dans un moule préalablement beurré (ou recouvert de papier sulfurisé).", "recette": "239"}
,{"numEtape": "6", "descEtape": "Badigeonnez le fond de moutarde (plus ou moins selon les gouts, mais on perd du piquant en cuisant).", "recette": "239"}
,{"numEtape": "7", "descEtape": "Disposez les rondelles de tomate pour recouvrir la pâte,", "recette": "239"}
,{"numEtape": "8", "descEtape": "puis les morceaux de chèvre.", "recette": "239"}
,{"numEtape": "9", "descEtape": "Parsemez de basilic,", "recette": "239"}
,{"numEtape": "10", "descEtape": "nappez d'huile d'olive.", "recette": "239"}
,{"numEtape": "11", "descEtape": "Faites cuire à thermostat 6 (180°C) pendant 25 à 30 min.", "recette": "239"}
,{"numEtape": "12", "descEtape": "A table", "recette": "239"}
,{"numEtape": "1", "descEtape": "Epluchez et coupez les pêches en 2.", "recette": "240"}
,{"numEtape": "2", "descEtape": "Mélangez le thon et la mayonnaise, puis disposez-les sur chaque moitié de pêche.", "recette": "240"}
,{"numEtape": "1", "descEtape": "Préchauffez le four à 150°C (thermostat 5).", "recette": "241"}
,{"numEtape": "2", "descEtape": "Etalez au pinceau l'equivalent de deux cuillères de miel sur toute la surface de la feuille de brick.", "recette": "241"}
,{"numEtape": "3", "descEtape": "Parsemez de romarin, mettre un fromage de chèvre au milieu, remettre du romarin sur le fromage et pliez la feuille de brick.", "recette": "241"}
,{"numEtape": "4", "descEtape": "Procedez de la même façon pour les autres bricks.", "recette": "241"}
,{"numEtape": "5", "descEtape": "Disposez dans un plat (sans ajout de matière grasse) et enfournez 8 minutes en retournant à mi-cuisson.", "recette": "241"}
,{"numEtape": "6", "descEtape": "Mangez chaud, accompagné d'une salade de jeunes pousses et d'épinard.", "recette": "241"}
,{"numEtape": "1", "descEtape": "Rincez puis détaillez le chou-fleur. Pelez les pommes de terre.", "recette": "242"}
,{"numEtape": "2", "descEtape": "Versez le tout dans la cuve de votre Thermomix. Ajoutez 75 cl d’eau, le cube de bouillon, l’origan et le poivre. Lancez la cuisson pendant 45 min / 100 °C / vit. 2.", "recette": "242"}
,{"numEtape": "3", "descEtape": "Mixez pendant 30 sec / 0 °C / vit. 1 à 10 après avoir ajouté le beurre et la crème fraîche.", "recette": "242"}
,{"numEtape": "1", "descEtape": "Coupez votre poitrine en dés de 5x5 cm environ, et placez-la dans une casserole, avec le saindoux, 1 litre de Vouvray blanc sec, une petite cuillère d' arôme patrelle, et un tour de moulin à poivre. Il faut que le saindoux recouvre largement la viande. Laissez mijoter, à petits bouillons, pendant 2 heures. Eteignez le feu, et laisser confire 1 bonne heure. Sortez et égouttez les rillons.", "recette": "243"}
,{"numEtape": "2", "descEtape": "A déguster tièdes ou froids. Très bon aussi, émincés et un peu poêlés, avec une salade frisée, par exemple.", "recette": "243"}
,{"numEtape": "1", "descEtape": "- Préchauffer le four à Th 5-6 (200°C)", "recette": "244"}
,{"numEtape": "2", "descEtape": "- Placer la pâte dans un moule à tarte.", "recette": "244"}
,{"numEtape": "3", "descEtape": "- Après avoir précuit le potimarron, le réduire en purée.", "recette": "244"}
,{"numEtape": "4", "descEtape": "- Dans un saladier, mélanger les 2 jaunes d'oeufs avec la crème, saler et poivrer.", "recette": "244"}
,{"numEtape": "5", "descEtape": "- Incorporer la purée de potimarron.", "recette": "244"}
,{"numEtape": "6", "descEtape": "- Battre les blancs d'oeufs en neige puis les ajouter à la préparation.", "recette": "244"}
,{"numEtape": "7", "descEtape": "- Faire revenir lardons et oignon à feu vif.", "recette": "244"}
,{"numEtape": "8", "descEtape": "- Les placer sur le pâte à tarte et finir par verser la préparation potimarron, oeufs et crème.", "recette": "244"}
,{"numEtape": "9", "descEtape": "- Mettre au four environ 35 min.", "recette": "244"}
,{"numEtape": "10", "descEtape": "Bon appétit !!!", "recette": "244"}
,{"numEtape": "1", "descEtape": "Couper la bûchette en dés, faire revenir à poêle dans une cuillère à soupe d'huile les courgettes coupées en tranche.", "recette": "245"}
,{"numEtape": "2", "descEtape": "Mélangez farine, levure, oeufs, lait tiède et huile.", "recette": "245"}
,{"numEtape": "3", "descEtape": "Rajoutez le gruyère râpé, le sel et le poivre, le chèvre et les courgettes, puis mélangez bien.", "recette": "245"}
,{"numEtape": "4", "descEtape": "Beurrez un moule à cake et versez-y le mélange.", "recette": "245"}
,{"numEtape": "5", "descEtape": "Faites cuire 45 min à 180°C (thermostat 6).", "recette": "245"}
,{"numEtape": "1", "descEtape": "Tamiser la farine et faire une fontaine. Ajouter un peu de sel, de l'eau, et pétrir jusqu'à obtenir une pâte consistante. Continuer à la pétrir, si possible une demi-heure.", "recette": "246"}
,{"numEtape": "2", "descEtape": "Laisser reposer la pâte pendant 1 heure.", "recette": "246"}
,{"numEtape": "3", "descEtape": "Couper la mozzarella en petit dés. Dans un bol mélanger la ricotta, les oeufs, le parmesan, le basilic et un peu de poivre. Ajouter la mozzarella.", "recette": "246"}
,{"numEtape": "4", "descEtape": "Séparer la pâte en douze. Et étaler, chaque pâton en disques, d'environ 4 à 5 mm d'épaisseur.", "recette": "246"}
,{"numEtape": "5", "descEtape": "Procéder comme pour les raviolis. Répartir la farce sur un côté des disques, et humidifier les bords.", "recette": "246"}
,{"numEtape": "6", "descEtape": "Replier les disques, et former des demi-lunes. Appuyer sur les bords afin de bien les fermer.", "recette": "246"}
,{"numEtape": "7", "descEtape": "Replier la pâte si nécessaire, pour que la farce ne coule pas pendant la cuisson. Couper les bords à l'aide d'un couteau à raviolis, pour que ce soit plus joli.", "recette": "246"}
,{"numEtape": "8", "descEtape": "Faire chauffer pas mal d'huile, dans une grande poêle. Faire frire les panzerotti, trois par trois, afin qu'ils soient bien dorés. Quelques minutes suffisent.", "recette": "246"}
,{"numEtape": "9", "descEtape": "Les déposer sur un papier absorbant, afin d'éliminer le surplus d'huile.", "recette": "246"}
,{"numEtape": "10", "descEtape": "La recette originale veut que les panzerotti soient frits, mais on peut sans doute les faire cuire au four, préchauffé à 180°C (thermostat 6), pendant 30 minutes environ.", "recette": "246"}
,{"numEtape": "11", "descEtape": "Déguster bien chaud!!! En entrée ou en plat, avec une salade.", "recette": "246"}
,{"numEtape": "1", "descEtape": "Eplucher la betterave puis la râper, déposer dans un saladier.", "recette": "247"}
,{"numEtape": "2", "descEtape": "Mélanger les ingrédients restants pour obtenir une vinaigrette un peu épaisse, mélanger aux betteraves râpées ou servir à part,", "recette": "247"}
,{"numEtape": "3", "descEtape": "accompagné de tranches de pain grillé.", "recette": "247"}
,{"numEtape": "1", "descEtape": "Tartiner les tortillas de blé avec le fromage frais.", "recette": "248"}
,{"numEtape": "2", "descEtape": "Parsemer d'aneth.", "recette": "248"}
,{"numEtape": "3", "descEtape": "Répartir le saumon fumé sur toute la surface.", "recette": "248"}
,{"numEtape": "4", "descEtape": "Ajouter la salade, les tomates.", "recette": "248"}
,{"numEtape": "5", "descEtape": "Saler, poivrer", "recette": "248"}
,{"numEtape": "6", "descEtape": "Rouler très serré le wrap et le mettre dans du film étirable.", "recette": "248"}
,{"numEtape": "7", "descEtape": "Réserver au frais, servir.", "recette": "248"}
,{"numEtape": "1", "descEtape": "Couper la courge en morceaux, puis les éplucher.", "recette": "249"}
,{"numEtape": "2", "descEtape": "Ensuite éplucher et couper en quartiers les pommes de terre.", "recette": "249"}
,{"numEtape": "3", "descEtape": "Épluchez et coupez grossièrement l'oignon.", "recette": "249"}
,{"numEtape": "4", "descEtape": "Rincez le tout sous l'eau froide et mettez dans une cocotte.", "recette": "249"}
,{"numEtape": "5", "descEtape": "Couvrir d'eau à hauteur, et porter à ébullition. Ajouter alors le cube de bouillon et le gros sel, et laisser cuire environ 45 minutes. Les légumes doivent se défaire.", "recette": "249"}
,{"numEtape": "6", "descEtape": "Mixer le tout, goûter et ajouter du poivre et de la crème si besoin.", "recette": "249"}
,{"numEtape": "1", "descEtape": "Éplucher les légumes.", "recette": "250"}
,{"numEtape": "2", "descEtape": "Couper les pommes de terre, les oignons et le céleri rave en petits morceaux.", "recette": "250"}
,{"numEtape": "3", "descEtape": "Enlever le germe de l'ail.", "recette": "250"}
,{"numEtape": "4", "descEtape": "Dans une cocotte minute, faire revenir quelques instants tous les ingrédients dans un peu d'huile d'olive.", "recette": "250"}
,{"numEtape": "5", "descEtape": "Ajouter l'eau, le bouillon cube et le sel. Fermer la cocotte.", "recette": "250"}
,{"numEtape": "6", "descEtape": "Laisser cuire environ 5 min après que la vapeur se soit échappée.", "recette": "250"}
,{"numEtape": "7", "descEtape": "Mixer pour obtenir un velouté délicat.", "recette": "250"}
,{"numEtape": "1", "descEtape": "Coupez le chou-fleur en tous petits bouquets.", "recette": "251"}
,{"numEtape": "2", "descEtape": "Plongez-les dans l’eau bouillante salée et faites-les cuire 15 min. Égouttez et gardez au chaud.", "recette": "251"}
,{"numEtape": "3", "descEtape": "Faites fondre le beurre dans une casserole.", "recette": "251"}
,{"numEtape": "4", "descEtape": "Versez la farine et mélangez pour obtenir une préparation homogène.", "recette": "251"}
,{"numEtape": "5", "descEtape": "Versez le lait, salez et poivrez et faites cuire en mélangeant jusqu’à épaississement.", "recette": "251"}
,{"numEtape": "6", "descEtape": "Poursuivez la cuisson 10 min à feu très doux.", "recette": "251"}
,{"numEtape": "7", "descEtape": "Hors du feu, ajoutez la moitié du gruyère, la ciboulette et les bouquets de chou-fleur. Mélangez bien.", "recette": "251"}
,{"numEtape": "8", "descEtape": "Préchauffez le four à 240°C (thermostat 8).", "recette": "251"}
,{"numEtape": "9", "descEtape": "Versez la préparation au chou-fleur dans des petits moules à bords hauts beurrés.", "recette": "251"}
,{"numEtape": "10", "descEtape": "Parsemez du reste de gruyère et de noisettes de beurre.", "recette": "251"}
,{"numEtape": "11", "descEtape": "Enfournez et faites cuire 20 min.", "recette": "251"}
,{"numEtape": "12", "descEtape": "Démoulez les gratins et servez aussitôt.", "recette": "251"}
,{"numEtape": "1", "descEtape": "Mélanger les fromages, 2 œufs, ajouter du poivre, persil et de la muscade.", "recette": "252"}
,{"numEtape": "2", "descEtape": "Former de petites boules de fromage à la main (équivalent a une cuillère à café environ)", "recette": "252"}
,{"numEtape": "3", "descEtape": "Déposer sur une plaque. Préparer 3 petites assiettes avec dans la 1ère: la farine, dans la 2ème: le reste d’œufs battus et la 3ème la chapelure fine. Tremper les boules successivement dans la farine, puis dans l'oeuf puis dans la chapelure.", "recette": "252"}
,{"numEtape": "4", "descEtape": "Déposer sur la plaque,mettre au frais quelques minutes.", "recette": "252"}
,{"numEtape": "5", "descEtape": "Sortir les boules de fromage du réfrigérateur et les plonger à nouveau dans les oeufs battus et dans la chapelure.", "recette": "252"}
,{"numEtape": "6", "descEtape": "Réfrigérer à nouveau 5 minutes et renouveler l'opération 2 fois. Préchauffer l'huile de la friteuse à 180°C.", "recette": "252"}
,{"numEtape": "7", "descEtape": "Faire frire les boules de fromage, quelques-unes à la fois, pour éviter qu'elles ne se collent, environ 1 minute.", "recette": "252"}
,{"numEtape": "8", "descEtape": "Égoutter sur un papier absorbant. Laisser refroidir un peu et servir avec un peu de salade verte, noix, tomates séchées et une tranche de jambon cru.", "recette": "252"}
,{"numEtape": "1", "descEtape": "Faire roussir les oignons dans un peu de margarine, découper les endives en lamelles  et les ajouter.", "recette": "253"}
,{"numEtape": "2", "descEtape": "Quand tout est blondi, ajouter de l'eau (1 litre 1/2 environ), les carottes découpées en petits morceaux ainsi que les pommes de terre, mettre le cube de bouillon et laisser cuire à feu doux 1/2 h ou 3/4 heures.", "recette": "253"}
,{"numEtape": "3", "descEtape": "Mixer en fin de cuisson.", "recette": "253"}
,{"numEtape": "4", "descEtape": "Au moment de consommer, rajouter un peu de crème fraîche épaisse.", "recette": "253"}
,{"numEtape": "1", "descEtape": "Couper les filets de poulet en 3. Mélanger 8 cuillères à café de pâte tikka avec 3 yaourts nature. Mettre les filets découpés dedans et les faire mariner pendant 3 heures au minimum.", "recette": "254"}
,{"numEtape": "2", "descEtape": "Si vous n'avez pas de pâte tikka, faites revenir deux ou trois oignons dans de l'huile avec quatre cuillères à soupe de poudre à curry de type tikka (elle est de couleur rouge vif).", "recette": "254"}
,{"numEtape": "3", "descEtape": "Poser les filets sur la plaque du four (sans la marinade, mais sans essuyer les morceaux non plus). Et les faire cuire 15 à 20 minutes en position grill.", "recette": "254"}
,{"numEtape": "4", "descEtape": "Servir avec des crudités, des chutney et de la sauce au yaourt et menthe fraîche mixée.", "recette": "254"}
,{"numEtape": "1", "descEtape": "Le 'secret' de toute terrine est la quantité de sel et de poivre. Sachez qu'il faut 20g de sel et 2g de poivre par kilogramme de préparation.", "recette": "255"}
,{"numEtape": "2", "descEtape": "Hachez la viande de chevreuil et la gorge de porc. Si vous avez un hachoir à main, terminez avec de la mie de pain pour bien vider le hachoir. Salez, poivrez, mélangez les oeufs et l'armagnac.", "recette": "255"}
,{"numEtape": "3", "descEtape": "Disposez la préparation dans une terrine, disposez dessus le thym, le laurier et quelques grains de genièvre.", "recette": "255"}
,{"numEtape": "4", "descEtape": "Mélangez la farine avec un peu d'eau pour former une pâte élastique. Déposez cette pâte sur le pourtours de la terrine, cette pâte servira de joint lors de la cuisson. Couvrez la terrine de son couvercle et placez au four au bain-marie 45 minutes minimum, à thermostat 7/8.", "recette": "255"}
,{"numEtape": "1", "descEtape": "Préchauffer le gril du four.", "recette": "256"}
,{"numEtape": "2", "descEtape": "Hacher les oignons et les faire fondre dans le beurre durant 15 minutes.", "recette": "256"}
,{"numEtape": "3", "descEtape": "Saupoudrer ensuite de farine et ajouter l'ail. Lorsque la farine a pris de la couleur, verser le bouillon chaud, ajouter le laurier et laisser cuire 15 minutes.", "recette": "256"}
,{"numEtape": "4", "descEtape": "Rectifier l'assaisonnement.", "recette": "256"}
,{"numEtape": "5", "descEtape": "Répartir le fromage sur les tranches de pain et les faire gratiner au four.", "recette": "256"}
,{"numEtape": "6", "descEtape": "Déposer sur la soupe et servir bien chaud.", "recette": "256"}
,{"numEtape": "1", "descEtape": "Hacher toute la viande et mélanger le tout avec les ingrédients.", "recette": "257"}
,{"numEtape": "2", "descEtape": "Mettre en bocaux et stériliser 2 heures et quart, en prenant soin de couvrir les bocaux d'eau et de les emmailloter pour éviter qu'ils n'éclatent!", "recette": "257"}
,{"numEtape": "3", "descEtape": "Laisser refroidir dans le stérilisateur et vérifier le lendemain l'étanchéité des bocaux.", "recette": "257"}
,{"numEtape": "4", "descEtape": "Au besoin, vous pouvez restériliser une demi-heure le lendemain pour plus de sécurité.", "recette": "257"}
,{"numEtape": "5", "descEtape": "NB: utiliser de préference des bocaux de 500 ml au maximum.", "recette": "257"}
,{"numEtape": "1", "descEtape": "Faites cuire les pommes de terres à l'eau salée pendant environ 20-25 min.", "recette": "258"}
,{"numEtape": "2", "descEtape": "Ecrasez le thon dans le fond d'un saladier en y incorporant l'échalote coupée en petits morceaux (le plus fin possible), la ciboulette, le jus de citron et la crème fraîche.", "recette": "258"}
,{"numEtape": "3", "descEtape": "Mélangez bien le tout.", "recette": "258"}
,{"numEtape": "4", "descEtape": "Coupez en dés les pommes de terre pelées et mélangez-les à la farce de thon.", "recette": "258"}
,{"numEtape": "1", "descEtape": "Laver la salade et la couper en morceaux de taille moyenne.", "recette": "259"}
,{"numEtape": "2", "descEtape": "Cuire les pommes de terre (avec leur peau) 20 min à l'eau bouillante, laisser refroidir, éplucher, puis les couper en rondelles de 3 à 4 mm d'épaisseur.", "recette": "259"}
,{"numEtape": "3", "descEtape": "Eplucher et émincer l'échalote en fines rondelles, et les cornichons aussi. Couper chaque olive en 2 ou 3 morceaux, le hareng verticalement, en lanières d'1 cm de large.", "recette": "259"}
,{"numEtape": "4", "descEtape": "Mélanger intimement tous les ingrédients de la vinaigrette.", "recette": "259"}
,{"numEtape": "5", "descEtape": "Dans un saladier, mettre dans l'ordre : salade, échalote, pommes de terre, harengs, cornichons; napper le tout de vinaigrette et réserver au frais (20 à 30 min).", "recette": "259"}
,{"numEtape": "6", "descEtape": "Sortir la salade du réfrigérateur 10 min avant de la servir, décorer avec les olives et les oignons frits. Mélanger \"à table\" pour garder tout le croquant des oignons frits, et déguster !", "recette": "259"}
,{"numEtape": "1", "descEtape": "Retirer les pieds des coulemelles qui ne se mangent pas.", "recette": "260"}
,{"numEtape": "2", "descEtape": "Laver les chapeaux des champignons sous 1 filet d'eau en les frottant légèrement.", "recette": "260"}
,{"numEtape": "3", "descEtape": "Les poser sur du papier absorbant pour les éponger.", "recette": "260"}
,{"numEtape": "4", "descEtape": "Mélanger l'huile et l'ail haché dans un plat.", "recette": "260"}
,{"numEtape": "5", "descEtape": "Couper les chapeaux en 4 et les badigeonner avec l'huile et l'ail.", "recette": "260"}
,{"numEtape": "6", "descEtape": "Faire chauffer une noix de beurre dans une grande poêle. Quand le beurre est bien chaud mettre les champignons à cuire 5 minutes de chaque côté pour qu'ils soient bien dorés.", "recette": "260"}
,{"numEtape": "7", "descEtape": "Saler les coulemelles pendant la cuisson.", "recette": "260"}
,{"numEtape": "8", "descEtape": "Dans une autre poêle, faire sauter les lardons avec un peu d'huile et d'herbes provençales.", "recette": "260"}
,{"numEtape": "9", "descEtape": "Placer une couche de champignons dans un plat à mettre au four, couvrir avec les lardons et mettre une deuxième couche de champignons.", "recette": "260"}
,{"numEtape": "10", "descEtape": "Couvrir le tout avec la sauce béchamel.", "recette": "260"}
,{"numEtape": "11", "descEtape": "Cuire le tout au four à 180°C (thermostat 6) pendant une demie d'heure.", "recette": "260"}
,{"numEtape": "12", "descEtape": "Servir avec une bonne purée maison.", "recette": "260"}
,{"numEtape": "1", "descEtape": "Battre le tout.", "recette": "261"}
,{"numEtape": "2", "descEtape": "Verser sur la plaque du four.", "recette": "261"}
,{"numEtape": "3", "descEtape": "Faire cuire.", "recette": "261"}
,{"numEtape": "1", "descEtape": "Faites chauffer de l'huile d'olive dans une cocotte-minute, y faire un suer l'oignon quelques minutes.", "recette": "262"}
,{"numEtape": "2", "descEtape": "Ajouter la carotte en rondelles, les pommes de terre et les épinards.", "recette": "262"}
,{"numEtape": "3", "descEtape": "Ajouter 750 ml d'eau, le bouillon cube émietté, l'origan et le sel.", "recette": "262"}
,{"numEtape": "4", "descEtape": "Laisser cuire 15 mn à la cocotte-minute.", "recette": "262"}
,{"numEtape": "5", "descEtape": "Passer le tout au mixer avec le beurre, la crème fraîche.", "recette": "262"}
,{"numEtape": "6", "descEtape": "Assaisonnez de sel et poivre à votre convenance.", "recette": "262"}
,{"numEtape": "7", "descEtape": "Bon appétit.", "recette": "262"}
,{"numEtape": "1", "descEtape": "Coupez les tomates en tranches fines, ainsi que la mozzarella et disposez-les sur les tomates. Arrosez d'un filet d'huile d'olive et ajoutez quelques feuilles de basilic frais.", "recette": "263"}
,{"numEtape": "1", "descEtape": "Faire une marinade cuite corsée. Couper la viande et le lard en morceaux de taille à passer dans le hachoir. Faire mariner deux jours la viande et le lard au frais.", "recette": "264"}
,{"numEtape": "2", "descEtape": "Hacher la viande avec la grosse grille, sauf quelques morceaux que l'on coupe au couteau en languettes pour faire plus joli. Hacher le foie et le lard très fin et les écraser au pilon.", "recette": "264"}
,{"numEtape": "3", "descEtape": "Mélanger et travailler le tout en mouillant un peu avec la marinade filtrée, parce que ça va se dessécher à la cuisson, en ajoutant le poivre vert écrasé, les oeœufs entiers battus et la mie de pain trempée dans le lait et essorée, pour raffermir.", "recette": "264"}
,{"numEtape": "4", "descEtape": "Goûter pour ajuster le sel et les épices, plus un verre d'armagnac ou de rhum si l'on veut.", "recette": "264"}
,{"numEtape": "5", "descEtape": "Foncer la terrine avec la crépine ou les bardes de lard, remplir en tassant bien, replier la crépine ou couvrir d'une barde, et sceller la terrine avec de la colle de farine (facultatif).", "recette": "264"}
,{"numEtape": "6", "descEtape": "Mettre à four thermostat 6 (180°C) au bain-marie dans la lèchefrites pendant 2 heures 1/2 à 3 heures selon la taille de la terrine, en remettant de l'eau dans la lèchefrites lorsque nécessaire.", "recette": "264"}
,{"numEtape": "7", "descEtape": "Laisser refroidir, attendre 24 h, ouvrir, dégraisser, découper en tranches à l'intérieur de la terrine, écarter les tranches (la viande réduit en cuisant), et napper de gelée tiède et prête à prendre.", "recette": "264"}
,{"numEtape": "8", "descEtape": "Servir avec du pain, des cornichons, et du vin rouge.", "recette": "264"}
,{"numEtape": "1", "descEtape": "Bien égoutter dans une passoire les escargots (achetés en boîte de conserve), de préférence taille \"moyenne\".", "recette": "265"}
,{"numEtape": "2", "descEtape": "Laisser ramollir le beurre à température ambiante... Une fois le beurre ramolli, incorporer le persil et mélanger avec une cuillère ou une fourchette.", "recette": "265"}
,{"numEtape": "3", "descEtape": "Ajouter l'ail et l'échalote, et bien mélanger à nouveau", "recette": "265"}
,{"numEtape": "4", "descEtape": "Ajouter le sel et le poivre, et bien mélanger à nouveau.", "recette": "265"}
,{"numEtape": "5", "descEtape": "Une fois les escargots égouttés, les mettre dans des coquilles et les farcir avec ce beurre. Ensuite, les mettre dans un plat.", "recette": "265"}
,{"numEtape": "6", "descEtape": "Préchauffer le four à 180°C (Th 6).", "recette": "265"}
,{"numEtape": "7", "descEtape": "Une fois le four bien chaud, enfourner le plat et laisser chauffer jusqu'à frémissement du beurre (environ 10 min).", "recette": "265"}
,{"numEtape": "1", "descEtape": "cuire le saumon frais au court bouillon 10 mn.", "recette": "266"}
,{"numEtape": "2", "descEtape": "pendant ce temps hacher finement le saumon fumée.", "recette": "266"}
,{"numEtape": "3", "descEtape": "Dans un saladier bien malaxer le saumon émietté, le saumon fumé, la crème fraiche, les 2/3 du fjord, le jus de 1/2 citron, l'aneth, du poivre.", "recette": "266"}
,{"numEtape": "4", "descEtape": "Gouter et rectifier en poivre, citron.", "recette": "266"}
,{"numEtape": "5", "descEtape": "Rajoutter le reste de fjord si les rillettes ne sont pas assez souples.", "recette": "266"}
,{"numEtape": "6", "descEtape": "Mettre 4 heures au réfrigérateur, on peut préparer ces rillettes la veille.", "recette": "266"}
,{"numEtape": "1", "descEtape": "Faire griller les poivrons au barbecue (moi j'utilise un barbecue electrique) ou au four. Les mettre directement sur la grille et faire noircir toute la peau des poivrons.", "recette": "267"}
,{"numEtape": "2", "descEtape": "Une fois noircis, les mettre un par un dans du papier journal ou dans un sac plastique hermétique jusqu'a ce qu'ils tiédissent.", "recette": "267"}
,{"numEtape": "3", "descEtape": "Une fois les poivrons tièdes, en retirer la peau (qui devrait partir facilement), les graines, puis les couper en lamelles d'environ 1cm de large. Couper les tomates en dés.", "recette": "267"}
,{"numEtape": "4", "descEtape": "Dans un faitout anti-adhésif, mettre un peu d'huile, les poivrons et les tomates, ainsi que l'ail haché, le morceau de sucre et les olive vertes (bien égoutées et coupées en deux).", "recette": "267"}
,{"numEtape": "5", "descEtape": "Faire cuire à grand feu pendant une vingtaine de minutes puis à petit ou moyen feu jusqu'à ce que la préparation commence à accrocher. Il ne doit plus y avoir d'eau.", "recette": "267"}
,{"numEtape": "1", "descEtape": "Faire dissoudre les cubes de bouillon de poule dans 2 l d'eau chaude.", "recette": "268"}
,{"numEtape": "2", "descEtape": "Émincer l'oignon. Couper la courgette en morceaux.", "recette": "268"}
,{"numEtape": "3", "descEtape": "Faire revenir l'oignon dans le beurre pendant 2 min.", "recette": "268"}
,{"numEtape": "4", "descEtape": "Ajouter les morceaux de courgette et faire revenir encore 2 min.", "recette": "268"}
,{"numEtape": "5", "descEtape": "Ajouter le cerfeuil et le bouillon. Amener à ébullition.", "recette": "268"}
,{"numEtape": "6", "descEtape": "Saler et poivrer.", "recette": "268"}
,{"numEtape": "7", "descEtape": "Laisser bouillir pendant 20 min.", "recette": "268"}
,{"numEtape": "8", "descEtape": "Mixer le tout et rectifier l'assaisonnement.", "recette": "268"}
,{"numEtape": "1", "descEtape": "Hacher l'oignon, l'ail, le persil, le lard et la chair à saucisse et mélanger le tout dans une terrine.", "recette": "269"}
,{"numEtape": "2", "descEtape": "Tremper quelques minutes le pain dans le lait afin d'obtenir une consistance homogène et l'ajouter au mélange en émiettant le pain.", "recette": "269"}
,{"numEtape": "3", "descEtape": "Faire cuire les blettes et en retirer le vert. Le hacher finement et l'ajouter également.", "recette": "269"}
,{"numEtape": "4", "descEtape": "Ajouter ensuite les œufs et la farine. La pâte doit avoir la consistance d'une pâte à beignets.", "recette": "269"}
,{"numEtape": "5", "descEtape": "Prélever une grosse cuillère à soupe de la préparation et la faire frire dans un mélange d'huile d'olive et d'huile de tournesol, 1 à 2 minutes par face.", "recette": "269"}
,{"numEtape": "6", "descEtape": "(Il est possible de rajouter les blancs de blettes ou encore des restes de viande, après avoir haché le tout)", "recette": "269"}
,{"numEtape": "1", "descEtape": "Préparer la pâte : disposer la farine dans une terrine, en creusant une fontaine au milieu, couper le beurre en petits morceaux, casser les 2 œufs, mettre le beurre, œufs et sel au centre de la fontaine, mélanger tous les éléments avec la farine pour obtenir une pâte souple.", "recette": "270"}
,{"numEtape": "2", "descEtape": "Rouler cette pâte plusieurs fois au rouleau.", "recette": "270"}
,{"numEtape": "3", "descEtape": "Préparer la farce : mettre le fromage blanc dans une terrine, la purée de pommes de terre, sel, poivre et noix muscade. Bien mélanger.", "recette": "270"}
,{"numEtape": "4", "descEtape": "Saupoudrer de farine le plan de travail, poser dessus la pâte et l'abaisser sur une épaisseur de 3 millimètre.", "recette": "270"}
,{"numEtape": "5", "descEtape": "Découper cette pâte en disques de 6 à 8 cm de diamètre.", "recette": "270"}
,{"numEtape": "6", "descEtape": "Poser sur la moitié de chaque disque la farce au fromage blanc, replier le disque pour former un chausson, mouiller les bords et pincer pour souder.", "recette": "270"}
,{"numEtape": "7", "descEtape": "Faire chauffer une casserole d'eau et plonger les chaussons dans l'eau bouillante environ 5 min.", "recette": "270"}
,{"numEtape": "8", "descEtape": "Égoutter dès la sortie sur un papier absorbant.", "recette": "270"}
,{"numEtape": "9", "descEtape": "On peut conserver les piroguees au frais dans le réfrigérateur, il suffira de les griller à la poêle avec du beurre, servir immédiatement les piroguees bien chauds.", "recette": "270"}
,{"numEtape": "10", "descEtape": "C'est une recette que ma grand-mère polonaise avait plaisir à me faire aussi et que j'adorais déguster !", "recette": "270"}
,{"numEtape": "1", "descEtape": "Ebouillantez les endives pour enlever l'amertume.", "recette": "271"}
,{"numEtape": "2", "descEtape": "Faites-les revenir en petits morceaux dans le beurre et ajoutez les pommes de terre en petits cubes.", "recette": "271"}
,{"numEtape": "3", "descEtape": "Couvrez le tout avec 2 litres d'eau et incorporez les cubes de bouillon.", "recette": "271"}
,{"numEtape": "4", "descEtape": "Laissez cuire 20-30 minutes, mixez, rectifiez l'assaisonnement en sel et poivre puis ajoutez plus ou moins de crème selon le goût.", "recette": "271"}
,{"numEtape": "5", "descEtape": "Au moment de servir parsemez de pluches de cerfeuil.", "recette": "271"}
,{"numEtape": "1", "descEtape": "Mélanger les ingrédients pour la préparation de la pâte à cake (en diluant la levure dans le vin blanc.", "recette": "272"}
,{"numEtape": "2", "descEtape": "Cela \"aide\" la pâte à monter.", "recette": "272"}
,{"numEtape": "3", "descEtape": "Faire revenir les courgettes coupées en rondelles, non épluchées, dans une poêle avec un peu d'huile d'olive, sel et poivre.", "recette": "272"}
,{"numEtape": "4", "descEtape": "Ajouter le poivron coupé en petites lamelles.", "recette": "272"}
,{"numEtape": "5", "descEtape": "Quand le mélange a fondu, ajouter l'ail écrasé ainsi qu'une petite cuillère d'herbes de Provence.", "recette": "272"}
,{"numEtape": "6", "descEtape": "Une fois prêt, verser le contenu de la poêle dans la pâte.", "recette": "272"}
,{"numEtape": "7", "descEtape": "On ajoute enfin les tomates séchées coupées en fines lamelles.", "recette": "272"}
,{"numEtape": "8", "descEtape": "Bien mélanger.", "recette": "272"}
,{"numEtape": "9", "descEtape": "Astuce : je verse un peu d'huile dans laquelle baignaient les tomates dans la préparation.", "recette": "272"}
,{"numEtape": "10", "descEtape": "Cela évite d'avoir un plat trop sec et donne plus de goût à la pâte.", "recette": "272"}
,{"numEtape": "11", "descEtape": "Cuire thermostat 7 (210°C) pendant 45 min environ.", "recette": "272"}
,{"numEtape": "1", "descEtape": "Etaler la pâte à pizza dans un plat à tarte, la piquer avec une fourchette, étaler le coulis de tomate sur la pâte.", "recette": "273"}
,{"numEtape": "2", "descEtape": "Découper des rondelles de fromage de chèvre et de mozzarella, découper aussi de fines tranches de roquefort.", "recette": "273"}
,{"numEtape": "3", "descEtape": "Placer le fromage en alternance (une tranche de fromage de chèvre, une de mozzarella, une de roquefort).", "recette": "273"}
,{"numEtape": "4", "descEtape": "Couvrir de gruyère râpé.", "recette": "273"}
,{"numEtape": "5", "descEtape": "Saler et poivrer selon les goûts.", "recette": "273"}
,{"numEtape": "6", "descEtape": "Mettre au four à Thermostat 7 (210°C), pendant 1/2 heure et plus si nécessaire.", "recette": "273"}
,{"numEtape": "1", "descEtape": "Dans une poêle, chauffer 2 cuillers à soupe d'huile.", "recette": "274"}
,{"numEtape": "2", "descEtape": "Faire revenir l'oignon et l'ail 1 min. Ajouter les carottes, les pommes de terre et le poivron. Remuer 5 min.", "recette": "274"}
,{"numEtape": "3", "descEtape": "Ajouter le cumin et la pâte de curry. Remuer 2 min.", "recette": "274"}
,{"numEtape": "4", "descEtape": "Délayer avec 4 cuiller à soupe d'eau, couvrir et laisser mijoter 5 min à feu doux.", "recette": "274"}
,{"numEtape": "5", "descEtape": "Incorporer les petits pois, le chutney et la coriandre. Oter du feu.", "recette": "274"}
,{"numEtape": "6", "descEtape": "Couper les feuilles de filo en deux dans la longueur. Les huiler au pinceau.", "recette": "274"}
,{"numEtape": "7", "descEtape": "Déposer un peu de farce dans un coin et refermer en triangle.", "recette": "274"}
,{"numEtape": "8", "descEtape": "Faire dorer les samosas 5 par 5 dans le reste d'huile bouillante, 2 min de chaque côté et bien les égoutter.", "recette": "274"}
,{"numEtape": "1", "descEtape": "Coupez les pommes de terre en bâtonnets de la taille souhaitée.", "recette": "275"}
,{"numEtape": "2", "descEtape": "Rincez abondamment les frites, égouttez-les et séchez-les soigneusement.", "recette": "275"}
,{"numEtape": "3", "descEtape": "Placez-les dans la cuve. Versez l’huile uniformément sur les frites.", "recette": "275"}
,{"numEtape": "4", "descEtape": "Laissez cuire 36-38 min selon l’épaisseur des frites.", "recette": "275"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C (thermostat 6).", "recette": "276"}
,{"numEtape": "2", "descEtape": "Bien égoutter le thon et l'émietter.", "recette": "276"}
,{"numEtape": "3", "descEtape": "Mélanger le thon aux 2 cuillères à soupe de moutarde.", "recette": "276"}
,{"numEtape": "4", "descEtape": "Laver, essuyer et couper les tomates en dés (moi j'enlève tous les pépins pour que ça fasse moins de jus).", "recette": "276"}
,{"numEtape": "5", "descEtape": "Laver et couper la ciboulette.", "recette": "276"}
,{"numEtape": "6", "descEtape": "Battre les œufs, y ajouter le lait et la crème, puis la farine, la ciboulette, le sel, le poivre, le thon et les tomates et 100 g de gruyère râpé.", "recette": "276"}
,{"numEtape": "7", "descEtape": "Beurrer un plat à tarte ou un moule à manqué, et y verser la préparation, et parsemer des 50 g de gruyère sur le dessus.", "recette": "276"}
,{"numEtape": "8", "descEtape": "Cuire 30 min à 200°C.", "recette": "276"}
,{"numEtape": "1", "descEtape": "Couper le concombre en deux dans le sens de la longueur, le vider de ses graines et le râper sur une grosse grille.", "recette": "277"}
,{"numEtape": "2", "descEtape": "Mettre le concombre dans une passoire, le laisser égoutter 10 min et le presser pour bien l'essorer.", "recette": "277"}
,{"numEtape": "3", "descEtape": "Hacher l'oignon et l'ail, les incorporer au concombre, ajouter les 2 yaourts, sel, poivre, cumin et piment selon les goûts.", "recette": "277"}
,{"numEtape": "4", "descEtape": "Garnir de rondelles d'oignons nouveaux.", "recette": "277"}
,{"numEtape": "1", "descEtape": "Coupez en quatre les endives, dans le sens de la longueur.", "recette": "278"}
,{"numEtape": "2", "descEtape": "Les disposer dans une sauteuse et les faire revenir dans la moitié du beurre, à feu doux durant 25 min; elles doivent prendre une belle coloration blonde.", "recette": "278"}
,{"numEtape": "3", "descEtape": "Dans un moule à manqué, versez l'autre moitié du beurre fondu et saupoudrez de la cuillère à soupe de sucre.", "recette": "278"}
,{"numEtape": "4", "descEtape": "Préchauffez le four à 200°C (thermostat 6-7).", "recette": "278"}
,{"numEtape": "5", "descEtape": "Disposez les quartiers d'endives en rosace, au fond du moule (le coeur au centre).", "recette": "278"}
,{"numEtape": "6", "descEtape": "Coupez les crottins de chèvre en tranches fines et disposez-les sur les endives, puis saupoudrez de la moitié de la cuillère d'herbes de provence; salez et poivrez.", "recette": "278"}
,{"numEtape": "7", "descEtape": "Recouvrez avec la pâte feuilletée, le bord de la pâte doit glisser entre le moule et les endives.", "recette": "278"}
,{"numEtape": "8", "descEtape": "Enfournez 20 min, la pâte doit se soulever et prendre une belle couleur blonde.", "recette": "278"}
,{"numEtape": "9", "descEtape": "Prenez une assiette légèrement plus grande que le diamètre du moule, puis posez-la dessus, et d'un geste retournez l'ensemble.", "recette": "278"}
,{"numEtape": "10", "descEtape": "Attendez 5 ou 6 secondes, et soulevez délicatement le moule.", "recette": "278"}
,{"numEtape": "11", "descEtape": "Pour finir, saupoudrez avec la moitié des herbes de Provence restantes.", "recette": "278"}
,{"numEtape": "1", "descEtape": "Dans un bol, mélanger tous les ingrédients sauf la sauce tomate. Goûter et rectifier l'assaisonnement.", "recette": "279"}
,{"numEtape": "2", "descEtape": "Disposer le mélange dans un moule et verser la sauce tomate.", "recette": "279"}
,{"numEtape": "3", "descEtape": "Mettre au four (thermostat 6/180°C) pendant 45 à 55 mn.", "recette": "279"}
,{"numEtape": "4", "descEtape": "Servir très chaud avec des frites ou des pâtes au beurre.", "recette": "279"}
,{"numEtape": "1", "descEtape": "Couper les escalopes, la pomme et l'échalote en tout petit morceau.", "recette": "280"}
,{"numEtape": "2", "descEtape": "Faire mariner le poulet dans un bol avec l'huile et le curry pendant 30 min.", "recette": "280"}
,{"numEtape": "3", "descEtape": "Faire cuire le poulet à la poêle et ajouter en fin de cuisson la pomme, l'échalote et la crème. Faire cuire 2-3 min à feu doux.", "recette": "280"}
,{"numEtape": "4", "descEtape": "Préchauffer le four à 180°C (thermostat 6).", "recette": "280"}
,{"numEtape": "5", "descEtape": "Couper les feuilles de brick en 2, poser une cuillère à soupe de poulet sur un côté et plier la feuille de manière à former un triangle.", "recette": "280"}
,{"numEtape": "6", "descEtape": "Disposer sur une plaque et mettre au four pendant 15-20 min, jusqu'à ce que les triangles soient dorés.", "recette": "280"}
,{"numEtape": "1", "descEtape": "Mettre les ingrédients par couches successives dans l'ordre donné dans un saladier transparent sans décongeler les petits pois.", "recette": "281"}
,{"numEtape": "2", "descEtape": "Couvrir d'un film plastique et mettre au réfrigérateur la veille pour le midi ou le matin pour le soir.", "recette": "281"}
,{"numEtape": "1", "descEtape": "Faire cuire les 10 œufs 10 à 15 minutes dans l'eau bouillante pour obtenir des œufs durs.", "recette": "282"}
,{"numEtape": "2", "descEtape": "Oter la coquille et les couper en 2 dans le sens de la longueur afin de faire deux petites parts pour chaque œuf.", "recette": "282"}
,{"numEtape": "3", "descEtape": "Séparer les jaunes en 2 parts égales dans deux récipients différents.", "recette": "282"}
,{"numEtape": "4", "descEtape": "Egoutter le thon et l'émietter avec les doigts.", "recette": "282"}
,{"numEtape": "5", "descEtape": "Mélanger avec une fourchette en écrasant bien une partie des jaunes d'œufs avec le thon et de la mayonnaise.", "recette": "282"}
,{"numEtape": "6", "descEtape": "Dresser les demi-œufs sur un plateau recouvert de feuilles de salade.", "recette": "282"}
,{"numEtape": "7", "descEtape": "A l'aide d'une cuillère à café, disposer généreusement le mélange dans chaque demi-œuf.", "recette": "282"}
,{"numEtape": "8", "descEtape": "Puis, pour finir, passer le reste des jaunes d'œufs au moulin à fromage pour en recouvrir les œufs.", "recette": "282"}
,{"numEtape": "9", "descEtape": "Mettre le plat un peu au réfrigérateur et servir frais.", "recette": "282"}
,{"numEtape": "1", "descEtape": "Faites sauter les dés de citrouille, l’oignon et l’ail dans le beurre.", "recette": "283"}
,{"numEtape": "2", "descEtape": "Ajoutez le bouillon de légumes, les carottes coupés en rondelles, les pommes de terre coupés en morceaux, saler, poivrer légèrement et ajouter la muscade, puis faire cuire jusqu’à ce que la citrouille soit tendre.", "recette": "283"}
,{"numEtape": "3", "descEtape": "Passer au mixer.", "recette": "283"}
,{"numEtape": "4", "descEtape": "Allonger la soupe avec la crème fraiche.", "recette": "283"}
,{"numEtape": "5", "descEtape": "Réchauffer et servir, décorée avec du persil haché ou de la ciboulette.", "recette": "283"}
,{"numEtape": "1", "descEtape": "Nettoyer minutieusement le poulpe. Il faut nettoyer chaque ventouse.", "recette": "284"}
,{"numEtape": "2", "descEtape": "Ouvrer le corps, et retirer les viscères ainsi que les 2 mandibules.", "recette": "284"}
,{"numEtape": "3", "descEtape": "Une fois le poulpe nettoyé, le réserver.", "recette": "284"}
,{"numEtape": "4", "descEtape": "Préparer une marmite d'eau salée bouillante.", "recette": "284"}
,{"numEtape": "5", "descEtape": "Piquer le poulpe à l'aide d'une fourchette et le plonger dans l'eau pendant quelques secondes, ensuite le retirer.", "recette": "284"}
,{"numEtape": "6", "descEtape": "Répéter ces opérations trois fois de suite, puis laisser le poulpe cuire entre 30 à 40min, il est cuit une fois que l'on peut le traverser facilement à l'aide d'une fourchette.", "recette": "284"}
,{"numEtape": "7", "descEtape": "Dans un saladier, préparer la vinaigrette, en mettant le jus de citron, l'huile d'olive, le persil et l'oignon.", "recette": "284"}
,{"numEtape": "8", "descEtape": "Une fois le poulpe cuit, le découper en petits morceaux et laisser le refoidir, incorporer les morceaux à la vinaigrette et mettre au frigo quelques heures.", "recette": "284"}
,{"numEtape": "1", "descEtape": "Faire cuire à feu doux 4 gousses d'ail et 2 échalotes dans un verre de blanc sec (5 min dès l'ébullition).", "recette": "285"}
,{"numEtape": "2", "descEtape": "Passer au \"chinois\" et garder le jus en ajoutant 1 jus de citron.", "recette": "285"}
,{"numEtape": "3", "descEtape": "Hacher les foies de porc, le maigre(filet), le lard gras (grille moyenne).", "recette": "285"}
,{"numEtape": "4", "descEtape": "Ajouter au haché, le jus d'ail préparer précédemment, du persil (un verre), 2/3 échalotes hachées, 1 g d'épices Rabelais (en grande surface), 10 g de sel par livre (soit 30 à 35 g pour cette recette), 1 à 2 g de poivre blanc et ou d'épices et baies (suivant les goûts), 1 cuillère à soupe de Cognac ou d'Armagnac, 5 œufs entiers et une petite truffe coupée finement (facultatif).", "recette": "285"}
,{"numEtape": "5", "descEtape": "Bien travailler le tout (à la main) et laisser reposer un moment.", "recette": "285"}
,{"numEtape": "6", "descEtape": "Préchauffer le four à 180°C (thermostat 6).", "recette": "285"}
,{"numEtape": "7", "descEtape": "Mettre en terrine et faire cuire 1h15 à 1h30 (surveiller la cuisson au cœur avec un couteau).", "recette": "285"}
,{"numEtape": "8", "descEtape": "Laisser la terrine au repos une journée minimum avant de déguster.", "recette": "285"}
,{"numEtape": "1", "descEtape": "Mettre le tout dans le blender avec 50 cl d'eau, sur programme Velouté.", "recette": "286"}
,{"numEtape": "2", "descEtape": "OU", "recette": "286"}
,{"numEtape": "3", "descEtape": "Mettre le tout dans une casserole avec un peu d'eau, laisser prendre... puis couvrir les légumes d'eau sans dépasser, laisser mijoter puis mixer.", "recette": "286"}
,{"numEtape": "4", "descEtape": "D'où l'intérêt d'un Blender chauffant quand on fait des soupes 3 ou 4 fois semaine.", "recette": "286"}
,{"numEtape": "1", "descEtape": "préchauffer le four a 180°", "recette": "287"}
,{"numEtape": "2", "descEtape": "mélanger la farine avec les oueufs,l'huile et le lait tiédi.", "recette": "287"}
,{"numEtape": "3", "descEtape": "couper la courgette et le jambon en petit cube puis les rajouter a la pate avec le gruyere rapé.", "recette": "287"}
,{"numEtape": "4", "descEtape": "saler et poivrer a convenance.", "recette": "287"}
,{"numEtape": "5", "descEtape": "mettre la préparation dans des moules silicone spéciale muffins et enfourner en surveillant la cuisson au bout de 20 minutes.", "recette": "287"}
,{"numEtape": "6", "descEtape": "servire tiede avec une salade verte !", "recette": "287"}
,{"numEtape": "7", "descEtape": "regalez vous!!", "recette": "287"}
,{"numEtape": "1", "descEtape": "Mettre le litre de crème liquide dans un batteur électrique, laisser tourner jusqu'à ce que vous voyer apparaitre le beurre.", "recette": "288"}
,{"numEtape": "2", "descEtape": "Laisser tourner 5 minutes de plus, retirer le beurre du petit lait.", "recette": "288"}
,{"numEtape": "3", "descEtape": "Vous pouvez rajouter dans votre beurre de la confiture, du sel, des aromates (curry, paprika etc…).", "recette": "288"}
,{"numEtape": "4", "descEtape": "Mouler le beurre et le mettre au frais.", "recette": "288"}
,{"numEtape": "5", "descEtape": "C’est un régale du beurre fait maison !!!", "recette": "288"}
,{"numEtape": "1", "descEtape": "Pelez l'ail, ÃĐcrasez le.", "recette": "289"}
,{"numEtape": "2", "descEtape": "Faire bouillir les pois chiches 10 minutes. Les ÃĐgoutter et rÃĐserver un peu d'eau du bouillon.", "recette": "289"}
,{"numEtape": "3", "descEtape": "Mettre dans le bol du mixer, les pois chiches tiÃĻdes, la crÃĻme de sÃĐsame, le citron, l'ail et le sel.", "recette": "289"}
,{"numEtape": "4", "descEtape": "Mixer le tout jusqu'Ã  obtention d'une purÃĐe bien lisse. Si la purÃĐe est grumeleuse ou trop ÃĐpaisse, rajouter petit Ã  petit du bouillon de pois-chiche, jusqu'Ã  obtention d'une purÃĐe crÃĐmeuse.", "recette": "289"}
,{"numEtape": "5", "descEtape": "Verser la purÃĐe dans un plat, arrosez d'huile d'olive et mettez au centre le persil hachÃĐ. Saupoudrez d'un peu de paprika.", "recette": "289"}
,{"numEtape": "1", "descEtape": "Émincez les blancs de poulet, placez-les dans un plat et versez le jus d'1/2 citron dessus, laissez mariner au minimum 4h au frigo.", "recette": "290"}
,{"numEtape": "2", "descEtape": "Réduisez 2 biscottes en miettes, ajoutez un peu d'épice aux biscottes écrasées, salez et poivrez. Dans une poêle anti-adhésive, ajoutez une noix de beurre.", "recette": "290"}
,{"numEtape": "3", "descEtape": "Panez chaque blanc de poulet mariné dans la chapelure aux épices et mettez-les dans la poêle chaude.", "recette": "290"}
,{"numEtape": "4", "descEtape": "Laissez cuire environ 8 à 10 min jusqu'à ce que les aiguillettes de poulet soient cuites.", "recette": "290"}
,{"numEtape": "5", "descEtape": "Dressez les assiettes individuellement ou mettez tous les ingrédients dans un plat.", "recette": "290"}
,{"numEtape": "6", "descEtape": "Comptez 2 biscottes par personne (1 biscotte si le plat est une entrée). Vous pouvez frotter les biscottes avec un peu d'ail.", "recette": "290"}
,{"numEtape": "7", "descEtape": "Mélangez la salade, les biscottes brisées en morceaux, l'échalote émincée, le parmesan en copeaux et le poulet.", "recette": "290"}
,{"numEtape": "8", "descEtape": "Dans un bol préparez la sauce avec la crème fraiche, la moutarde, le jus de citron, un peu de parmesan et un peu de vinaigre balsamique (facultatif). Salez et poivrez.", "recette": "290"}
,{"numEtape": "9", "descEtape": "Servez en entrée ou en plat unique pour un repas light.", "recette": "290"}
,{"numEtape": "1", "descEtape": "Laver et couper en longueur les chou, carottes et les haricots, les faire rissoler dans l'huile pendant 5 min sans ajouter d'eau.", "recette": "291"}
,{"numEtape": "2", "descEtape": "Ajouter le curry, le vinaigre, saler et poivrer. Remuer encore 5 min.", "recette": "291"}
,{"numEtape": "3", "descEtape": "A servir chaud ou froid selon les goûts !", "recette": "291"}
,{"numEtape": "1", "descEtape": "Préparer les champignons : couper le pied et les éplucher en attrapant avec la pointe d'un couteau la membrane décollée au niveau du pied et en la détachant jusque sur le dessus du champignon. Les couper en lamelles.", "recette": "292"}
,{"numEtape": "2", "descEtape": "Préparer la sauce : mélanger le yaourt, la ciboulette ciselée, l'échalote, l'ail. Saler et poivrer selon le goût.", "recette": "292"}
,{"numEtape": "3", "descEtape": "Au moment de servir, napper de sauce les champignons.", "recette": "292"}
,{"numEtape": "1", "descEtape": "Préchauffer le grill.", "recette": "293"}
,{"numEtape": "2", "descEtape": "Piquez sauvagement les aubergines avec une fourchette. Déposez les sur une plaque recouverte d'aluminium huilé. Mettre au grill à 10 cm environ de la résistance. Les tourner toutes les 15 min pendant 45 min ou jusqu'à ce que la peau soit ramollie. Les sortir du four.", "recette": "293"}
,{"numEtape": "3", "descEtape": "Une fois refroidies, couper les en deux et séparer la chair de la peau avec une petite cuillère (on récupère ainsi la partie la plus parfumée du fruit). Mettre la pulpe dans une passoire et laisser égoutter 20 min.", "recette": "293"}
,{"numEtape": "4", "descEtape": "Dans un mixeur, mettre ensemble le jus des citrons, l'ail et le tahini et du sel au goût. Mixer quelques secondes. Ajouter la pulpe et transformer en purée jusqu'à une consistance tartinable.", "recette": "293"}
,{"numEtape": "5", "descEtape": "Transférer le baba ghanoush dans un bol et ajouter un filet d'huile d'olive.", "recette": "293"}
,{"numEtape": "6", "descEtape": "Servir le baba ghanoush avec des accompagnements tels que pain grillé, pitas et pain libanais...", "recette": "293"}
,{"numEtape": "1", "descEtape": "Décongeler les crevettes.", "recette": "294"}
,{"numEtape": "2", "descEtape": "Couper l'ail en fines tranches après avoir enlevé le germe.", "recette": "294"}
,{"numEtape": "3", "descEtape": "Faire chauffer 2 à 3 cuillères à soupe d'huile l'olive dans la poêle.", "recette": "294"}
,{"numEtape": "4", "descEtape": "Lorsque celle-ci est chaude, faire sauter à feu vif les crevettes. Assaisonner.", "recette": "294"}
,{"numEtape": "5", "descEtape": "Lorsque les crevettes sont roses, les réserver dans une assiette.", "recette": "294"}
,{"numEtape": "6", "descEtape": "Faire revenir l'ail en veillant à ce qu'il ne colore pas trop et déglacer avec le jus de citron vert.", "recette": "294"}
,{"numEtape": "7", "descEtape": "Rajouter ensuite les crevettes cuites dans la poêle afin qu'elles s'imbibent du jus puis servir aussitôt.", "recette": "294"}
,{"numEtape": "1", "descEtape": "Faire cuire le saumon au court-bouillon ou (plus rapide) au micro-ondes (environ 8 mn à puissance moyenne), après l'avoir salé, poivré et badigeonné d'huile d'olive.", "recette": "295"}
,{"numEtape": "2", "descEtape": "Pendant ce temps, battre les 6 oeufs avec le pot de crème + les différentes herbes + le sel et le poivre (il faut que ce soit bien relevé, c'est meilleur!)", "recette": "295"}
,{"numEtape": "3", "descEtape": "Ecraser en miettes le saumon cuit et mélanger à la préparation précédente.", "recette": "295"}
,{"numEtape": "4", "descEtape": "Mettre du papier sulfurisé au fond d'un moule à cake (ou bien le beurrer), verser la préparation et faire cuire au bain-marie environ 40 mn à 180°C.", "recette": "295"}
,{"numEtape": "5", "descEtape": "Servir tiède avec un coulis de tomate.", "recette": "295"}
,{"numEtape": "1", "descEtape": "Coupez les filets de hareng en 2 ou 3 morceaux, et placez-les ensuite dans une boite.", "recette": "296"}
,{"numEtape": "2", "descEtape": "Ajoutez la carotte coupée en fines lamelles, l'oignons émincé et les differentes épices.", "recette": "296"}
,{"numEtape": "3", "descEtape": "Recouvrez d'huile, tout doit bien être submergé, et fermez le récipient.", "recette": "296"}
,{"numEtape": "4", "descEtape": "Laissez mariner pendant 1 semaine minimum; plus c'est vieux, meilleur c'est!", "recette": "296"}
,{"numEtape": "1", "descEtape": "Eplucher et couper en bouts grossiers les pommes de terre et les carottes. Les mettre dans l'eau avec le citron, le sel, le poivre, la muscade et l'ail.", "recette": "297"}
,{"numEtape": "2", "descEtape": "Laisser cuire environ 30 mn à couvert, à feu doux (légère ébullition).", "recette": "297"}
,{"numEtape": "3", "descEtape": "Quand c'est cuit, ajouter les portions de crème de gryuère. Mixer le tout. C'est prêt !", "recette": "297"}
,{"numEtape": "1", "descEtape": "Nettoyer le fenouil, retirer les parties abimées afin qu'il soit bien blanc et les branches (qui sont trop dures).", "recette": "298"}
,{"numEtape": "2", "descEtape": "Le couper en morceaux puis le râper au robot en utilisant une grille aux trous plus gros que pour les carottes, réserver.", "recette": "298"}
,{"numEtape": "3", "descEtape": "Peler et épépiner la pomme, la couper en petits cubes, lui ajouter tout de suite (pour qu'elle ne s'abîme pas) le jus de citron et l'huile d'olive, saler, poivrer.", "recette": "298"}
,{"numEtape": "4", "descEtape": "Emincer l'échalote et le persil et ajouter.", "recette": "298"}
,{"numEtape": "5", "descEtape": "Egoutter le thon et ajouter.", "recette": "298"}
,{"numEtape": "6", "descEtape": "Ajouter le fenouil, mélanger et servir frais. Un véritable régal pour toute la famille.", "recette": "298"}
,{"numEtape": "1", "descEtape": "Parer soigneusement le foie, décoller la fine peau qui le recouvre et dénerver. Découper quelques belles lanières et couper le reste en dés ainsi que le lard. Peler et émincer les échalotes.", "recette": "299"}
,{"numEtape": "2", "descEtape": "Passer le foie, le lard et les échalotes au mixer jusqu'à l'obtention d'une purée bien fine. couvrir et réserver au réfrigérateur.", "recette": "299"}
,{"numEtape": "3", "descEtape": "Dans une jatte, battre les oeufs au fouet, ajouter le cognac, le cinq-épices et une pincée de thym en poudre.", "recette": "299"}
,{"numEtape": "4", "descEtape": "Saler et poivrer. Incorporer le hachis foie-lard-échalotes et mélanger soigneusement. Rectifier l'assaisonnement.", "recette": "299"}
,{"numEtape": "5", "descEtape": "Dans une terrine, mettre une crépine et verser la moitié du hachis, disposer par-dessus les lamelles de foie et finir de remplir avec le reste du hachis. Recouvrir avec de la crépine.", "recette": "299"}
,{"numEtape": "6", "descEtape": "Fermer hermétiquement la terrine en lutant le couvercle avec un boudin de pâte fait avec 1 c à soupe de farine et 1 c à soupe d'eau.", "recette": "299"}
,{"numEtape": "7", "descEtape": "Faire cuire au bain-marie à four moyen préchauffé pendant 1 h 30 mn.", "recette": "299"}
,{"numEtape": "8", "descEtape": "Rajouter éventuellement de l'eau chaude dans le bain-marie. Vérifier la cuisson en enfonçant la lame d'un couteau dans le pâté, elle doit ressortir sèche.", "recette": "299"}
,{"numEtape": "9", "descEtape": "Sortir le moule du four, enlever le couvercle et laisser refroidir 30 mn puis placer au réfrigérateur pendant 6 heures avant de démouler.", "recette": "299"}
,{"numEtape": "1", "descEtape": "Prendre une feuille de brick et la doubler en mettant dessus la moitié d'une autre (pour renforcer).", "recette": "300"}
,{"numEtape": "2", "descEtape": "Ensuite, mettre un oeuf au centre de la feuille et assaisonner à votre convenance (ajouter sel, poivre, câpres, ou autre).", "recette": "300"}
,{"numEtape": "3", "descEtape": "Refermer la brick délicatement.", "recette": "300"}
,{"numEtape": "4", "descEtape": "Faire frire dans un fond d'huile très chaude 2 minutes de chaque côté.", "recette": "300"}
,{"numEtape": "5", "descEtape": "Bien égoutter sur du papier absorbant, puis déguster chaud.", "recette": "300"}
,{"numEtape": "1", "descEtape": "Epluchez les courgettes, coupez les en morceaux et mettez les avec le beurre ou l'huile d'olive dans une casserole", "recette": "301"}
,{"numEtape": "2", "descEtape": "Rajoutez le cube de bouillon et un verre d'eau. Fermez et laissez cuire 10 mn à partie du sifflement.", "recette": "301"}
,{"numEtape": "3", "descEtape": "Mixer le tout avec les trois cuillères à soupe de crème fraîche. Servir ce velouté bien chaud.", "recette": "301"}
,{"numEtape": "1", "descEtape": "Lavez les panais et coupez les extrémités. Détaillez-les en morceaux. Epluchez l'oignon et le couper en quartier.", "recette": "302"}
,{"numEtape": "2", "descEtape": "Placez les panais l'oignon et le laurier dans une casserole, recouvrez d'eau, ajoutez le bouillon cube et portez à ébullition. Laissez frémir à couvert 30 minutes ou 12 minutes en cocotte minute.", "recette": "302"}
,{"numEtape": "3", "descEtape": "Pendant ce temps, épluchez les échalotes et émincez-les.", "recette": "302"}
,{"numEtape": "4", "descEtape": "Faites chauffer l'huile dans une poêle et faites fondre les échalotes à petit feu, jusqu'à ce quelles soient un peu caramélisées. Salez-les.", "recette": "302"}
,{"numEtape": "5", "descEtape": "Mixez la soupe en ajoutant la crème liquide. Rectifiez l'assaisonnement.", "recette": "302"}
,{"numEtape": "1", "descEtape": "Couper les courgettes en fines rondelles, et les faire dégorger avec du gros sel dans une passoire environ 30 min (jusqu'à ce qu'elles soient tendres).", "recette": "303"}
,{"numEtape": "2", "descEtape": "Pendant ce temps, couper la feta en petits cubes, couper les tomates en petits quartiers, couper les oignons en petit quartier et faites les blanchir à l'eau salée 2 min.", "recette": "303"}
,{"numEtape": "3", "descEtape": "Mettre les courgettes avec la feta, les tomates, les oignons, les olives dans un saladier, ajouter le basilic.", "recette": "303"}
,{"numEtape": "4", "descEtape": "Mélanger avec une vinaigrette maison (huile d'olive + vinaigre de vin + moutarde).", "recette": "303"}
,{"numEtape": "1", "descEtape": "Laver et couper en morceaux grossiers les courgettes. Il n'est pas nécessaire de les éplucher. Les faire cuire à la vapeur 15 minutes. Elles doivent être cuites mais pas fondues.", "recette": "304"}
,{"numEtape": "2", "descEtape": "Les faire cuire à la vapeur 15 minutes. Elles doivent être cuites mais pas fondues.", "recette": "304"}
,{"numEtape": "3", "descEtape": "Les laisser refroidir.", "recette": "304"}
,{"numEtape": "4", "descEtape": "Une fois les courgettes froides, les mixer avec le chèvre frais, les feuilles de menthe, l'huile d'olive. Saler, poivrer selon votre goût.\nLa soupe doit être lisse et fluide. Elle peut être déliée avec un peu d'eau selon le goût.\nServir froid.", "recette": "304"}
,{"numEtape": "1", "descEtape": "Coupez le saumon frais, le saumon fumé et l'avocat en petits morceaux.", "recette": "305"}
,{"numEtape": "2", "descEtape": "Éplucher une échalote puis coupez-la en très petits morceaux.", "recette": "305"}
,{"numEtape": "3", "descEtape": "Faites de même avec la ciboulette.", "recette": "305"}
,{"numEtape": "4", "descEtape": "Versez les ingrédients dans un bol.", "recette": "305"}
,{"numEtape": "5", "descEtape": "Ajoutez-y le jus de citron et le yaourt.", "recette": "305"}
,{"numEtape": "6", "descEtape": "Mélangez le tout.", "recette": "305"}
,{"numEtape": "7", "descEtape": "A l'aide d'emporte-pièce ou de petits ramequins, disposez le tartare sur une petite assiette.", "recette": "305"}
,{"numEtape": "8", "descEtape": "Vous pouvez l'accompagner de pain aux noix, de roquettes et/ou de mâches.", "recette": "305"}
,{"numEtape": "9", "descEtape": "Servez. Bon appétit.", "recette": "305"}
,{"numEtape": "1", "descEtape": "Laver les courgettes les couper en dés (ne pas éplucher) placer tous les ingrédients dans une cocotte minute sur un fond d'eau  (pour ne pas attraper au démarrage de la cuisson)", "recette": "306"}
,{"numEtape": "2", "descEtape": "(ne surtout pas saler, le bouillon cube s'en charge).", "recette": "306"}
,{"numEtape": "3", "descEtape": ", fermer la cocotte, démarrer la cuisson.", "recette": "306"}
,{"numEtape": "4", "descEtape": "Au sifflement laisser cuire 5 mn. Mixer le tout, et bon appétit", "recette": "306"}
,{"numEtape": "1", "descEtape": "Pelez les asperges et débitez-les en tronçons. Pelez les pommes de terre et coupez-les en morceaux.", "recette": "307"}
,{"numEtape": "2", "descEtape": "Préparez le bain de cuisson en ajoutant à l'eau bouillante du sel, la feuille de laurier, le thym, les asperges et les pommes de terre.", "recette": "307"}
,{"numEtape": "3", "descEtape": "Faites cuire 30 minutes à frémissement, retirez le thym et le laurier puis mixez finement. Passez éventuellement au tamis pour ôter les fibres.", "recette": "307"}
,{"numEtape": "4", "descEtape": "A l'aide d'un fouet incorporez le jaune d'oeuf battu avec la crème liquide. Servez bien chaud.", "recette": "307"}
,{"numEtape": "1", "descEtape": "Eplucher, couper, émincer tout les ingrédients avant de se lancer.", "recette": "308"}
,{"numEtape": "2", "descEtape": "Porter le bouillon à ébullition. Baisser le feu, ajouter la citronnelle, le gingembre, le piment, puis laisser mijoter 3 min.", "recette": "308"}
,{"numEtape": "3", "descEtape": "Ajouter le brocoli, la carotte, le poulet dans la version au poulet (surtout pas les crevettes!!) et le lait de coco. Laisser frémir doucement 10 15 min, les légumes doivent rester croquants, mais pas trop (à vous de juger et de faire selon vos goûts).", "recette": "308"}
,{"numEtape": "4", "descEtape": "Ajouter les crevettes dans la version crevettes, ainsi que le nam pla et jus de citron, puis laisser frémir 3 à 4 min, jusqu'à ce que les crevettes soient roses.", "recette": "308"}
,{"numEtape": "5", "descEtape": "Retirer du feu, parsemer de coriandre. Servir avec un bol de riz parfumé.", "recette": "308"}
,{"numEtape": "1", "descEtape": "Trier et bien laver les pissenlits à l'eau vinaigrée.", "recette": "309"}
,{"numEtape": "2", "descEtape": "Préparer une vinaigrette moutardée.", "recette": "309"}
,{"numEtape": "3", "descEtape": "Détailler le lard en lardons, le pain en dés. Faire rissoler les lardons dans une poêle anti-adhésive, puis revenir les croûtons dans la même poêle dans le gras rendu par le lard.", "recette": "309"}
,{"numEtape": "4", "descEtape": "Pendant ce temps, faire pocher les oeufs : porter à ébullition une casserole d'eau additionnée de vinaigre d'alcool. Casser l'oeuf dans une tasse, utiliser la tasse pour le transvaser dans l'eau bouillante sans le disperser (si la casserole est assez grande, ajouter les autres oeufs, toujours 1 à 1 ). Au bout d'1 mn à 1 mn 30 , l'oeuf est mollet, le sortir délicatement de l'eau et le mettre à égoutter dans un bol.", "recette": "309"}
,{"numEtape": "5", "descEtape": "Servir les pissenlits assaisonnés avec la vinaigrette, répartir dessus les lardons et croûtons chauds, couronner le tout d'un oeuf poché encore tiède et décorer de ciboulette ciselée. Servir aussitôt.", "recette": "309"}
,{"numEtape": "1", "descEtape": "Préchauffez votre four à 150°C .", "recette": "310"}
,{"numEtape": "2", "descEtape": "Lavez les tomates, essuyez-les, coupez-les en deux et épépinez-les.", "recette": "310"}
,{"numEtape": "3", "descEtape": "Dans un plat huilé, disposez les tomates face coupée contre le plat.", "recette": "310"}
,{"numEtape": "4", "descEtape": "Enfournez et laissez cuire 20 mn.", "recette": "310"}
,{"numEtape": "5", "descEtape": "Retournez les tomates délicatement, salez, poivrez, poudrez avec le sucre (légèrement) et un filet d'huile d'olive. laissez cuire 1 h.", "recette": "310"}
,{"numEtape": "6", "descEtape": "Disposez les tomates sur un plat et les laisser refroidir....", "recette": "310"}
,{"numEtape": "7", "descEtape": "Servez avec d'autres salades...", "recette": "310"}
,{"numEtape": "1", "descEtape": "Préchauffez le four à 200°C (thermostat 6-7).", "recette": "311"}
,{"numEtape": "2", "descEtape": "Mélangez les œufs, le lait, la farine et la levure avec un batteur ou au fouet jusqu'à obtention d'une pâte homogène.", "recette": "311"}
,{"numEtape": "3", "descEtape": "Ajoutez l'emmental  râpé, la feta et le poivron coupés en petits dés et les tranches de chorizo coupées en 2 ou en 4.", "recette": "311"}
,{"numEtape": "4", "descEtape": "Poivrez et ajoutez éventuellement des épices.", "recette": "311"}
,{"numEtape": "5", "descEtape": "Versez dans un moule à cake huilé et enfournez pour 40 minutes de cuisson.", "recette": "311"}
,{"numEtape": "6", "descEtape": "Laissez refroidir avant de servir.", "recette": "311"}
,{"numEtape": "1", "descEtape": "Préchauffez votre four à 180°C (thermostat 6).", "recette": "312"}
,{"numEtape": "2", "descEtape": "Dans un saladier, mettez la farine et la levure.", "recette": "312"}
,{"numEtape": "3", "descEtape": "Ajoutez les oeufs, le lait et l'huile et mélangez bien.", "recette": "312"}
,{"numEtape": "4", "descEtape": "Incorporez les tomates séchées coupées en petits morceaux, le basilic ciselé, la feta coupée en dés et le gruyère.", "recette": "312"}
,{"numEtape": "5", "descEtape": "Salez, poivrez et mélangez de nouveau.", "recette": "312"}
,{"numEtape": "6", "descEtape": "Versez la pâte dans un moule à cake beurré et enfournez pour 40 minutes.", "recette": "312"}
,{"numEtape": "7", "descEtape": "Laissez refroidir et dégustez.", "recette": "312"}
,{"numEtape": "1", "descEtape": "Préchauffez votre four à 210 °C (th. 7).", "recette": "313"}
,{"numEtape": "2", "descEtape": "Mixez les poissons crus dans la cuve de votre Thermomix pendant 20 sec / 0°C / vit. 10. Réservez dans un bol.", "recette": "313"}
,{"numEtape": "3", "descEtape": "Dans la cuve de votre robot, versez les œufs, le concentré de tomates, la crème fraîche, et mixez pendant 30 sec / 0 °C / vit. 10.", "recette": "313"}
,{"numEtape": "4", "descEtape": "Ajoutez le poisson et mélangez pendant 10 sec / 0 °C / vit. 4.", "recette": "313"}
,{"numEtape": "5", "descEtape": "Ajoutez le basilic ciselé, remuez sans mixer davantage. Versez dans un moule à cake tapissé de papier cuisson, puis enfournez pour 40 minutes. Attendez le complet refroidissement pour démouler. Servez bien frais avec un peu de mayonnaise.", "recette": "313"}
,{"numEtape": "1", "descEtape": "Coupez les poivrons, pelez les tomates et coupez tout en dés.", "recette": "314"}
,{"numEtape": "2", "descEtape": "Faites revenir l'ail dans 2 cuillères à soupe d'huile d'olive.", "recette": "314"}
,{"numEtape": "3", "descEtape": "Rajoutez les poivrons et les tomates, puis les épices et laissez mijoter à feux moyen jusqu'à évaporation du jus.", "recette": "314"}
,{"numEtape": "4", "descEtape": "Servir tiède ou froid.", "recette": "314"}
,{"numEtape": "1", "descEtape": "La pâte : mélanger rapidement avec la paume de la main la farine, le sel et l'huile avec le beurre ramolli en pommade.\nAjouter un trait d'eau, pour lier et rassembler la pâte en boule (si elle est trop collante, rectifier en ajoutant de la farine), et laisser reposer 1 h si possible.", "recette": "315"}
,{"numEtape": "2", "descEtape": "Garniture : étaler la pâte dans un plat fariné, saupoudrer le fond de tarte de parmesan râpé, puis étaler la moitié des aubergines (même sorties du congélateur à l'instant!).", "recette": "315"}
,{"numEtape": "3", "descEtape": "Parsemer de la moitié des tomates et de mozzarella, saler, poivrer, et répéter une fois l'opération.", "recette": "315"}
,{"numEtape": "4", "descEtape": "Terminer avec un filet d'huile sur l'ensemble, puis du parmesan.", "recette": "315"}
,{"numEtape": "5", "descEtape": "Enfourner pendant 20 min à thermostat 6/7 (200°C), et servir tiède ou froide.", "recette": "315"}
,{"numEtape": "1", "descEtape": "Faire frire 2 min les crevettes décortiquées, dans un peu de beurre bien chaud.", "recette": "316"}
,{"numEtape": "2", "descEtape": "Saupoudrer de gingembre, ajouter l'oignon blanc et sa tige coupé finement. Laisser encore cuire, à feu assez vif, 2 ou 3 min.", "recette": "316"}
,{"numEtape": "3", "descEtape": "Ajouter la sauce soja.", "recette": "316"}
,{"numEtape": "4", "descEtape": "Servir sur un lit de salade verte assaisonnée d'une sauce vinaigrette au yaourt et d'un petit dé de surimi.", "recette": "316"}
,{"numEtape": "1", "descEtape": "Découper les champignons en lamelles, et les faire revenir dans de l'huile.", "recette": "317"}
,{"numEtape": "2", "descEtape": "Ils doivent avoir perdu beaucoup d'eau avant d'être \"entartés\".", "recette": "317"}
,{"numEtape": "3", "descEtape": "A mi-cuisson, ajouter une gousse d'ail émiettée.", "recette": "317"}
,{"numEtape": "4", "descEtape": "Pendant ce temps, étaler la pâte dans un plat à tarte, la piquer et la faire pré-cuire une dizaine de minutes.", "recette": "317"}
,{"numEtape": "5", "descEtape": "A la fin de la cuisson des champignons, ajouter sel, poivre, ciboulette et estragon. Bien remuer.", "recette": "317"}
,{"numEtape": "6", "descEtape": "Saupoudrez les champignons (toujours sur le feu) avec la farine, et bien mélanger.", "recette": "317"}
,{"numEtape": "7", "descEtape": "Verser la crème fraîche et bien remuer.", "recette": "317"}
,{"numEtape": "8", "descEtape": "La crème fraîche va épaissir, couper le feu.", "recette": "317"}
,{"numEtape": "9", "descEtape": "Le résultat obtenu est un mélange grossier peu esthétique, mais ça va s'arranger.", "recette": "317"}
,{"numEtape": "10", "descEtape": "Verser la préparation dans le fond de pâte, saupoudrez de gruyère et enfourner à 200°C pendant 15 à 20 mn.", "recette": "317"}
,{"numEtape": "11", "descEtape": "La pâte brisée doit être juste dorée.", "recette": "317"}
,{"numEtape": "1", "descEtape": "- Faites bouillir votre eau dans une casserole et incorporez vos pommes de terre sans les avoir éplucher. Attendez une trentaine de minutes", "recette": "318"}
,{"numEtape": "2", "descEtape": "- En attendant, préparez votre sauce et vos filets.", "recette": "318"}
,{"numEtape": "3", "descEtape": "Sauce : 3 cuillères à soupe d'huile, 1 de vinaigre, sel-poivre (selon les personnes), 1 échalote coupée en petits dés.", "recette": "318"}
,{"numEtape": "4", "descEtape": "Incorporez à cette sauce, les harengs fumés coupés en moyens morceaux.", "recette": "318"}
,{"numEtape": "5", "descEtape": "- Lorsque vos pommes de terre vous semblent bien (cuites mais pas trop pour éviter qu'elles s'écrasent), piquez-les avec une fourchette et épluchez-les avec un couteau.", "recette": "318"}
,{"numEtape": "6", "descEtape": "- Découpez les pommes de terre, mélangez-les à la sauce aux harengs.", "recette": "318"}
,{"numEtape": "7", "descEtape": "-Dégustez !", "recette": "318"}
,{"numEtape": "8", "descEtape": "N'attendez pas trop longtemps pour manger car cette salade se mange tiède.", "recette": "318"}
,{"numEtape": "1", "descEtape": "Dans une poêle, faire revenir les fruits de mer et le poisson dans le beurre avec l'oignon et l'ail.", "recette": "319"}
,{"numEtape": "2", "descEtape": "Saler, poivrer, mettre le piment et le curry selon votre goût.", "recette": "319"}
,{"numEtape": "3", "descEtape": "Mouiller avec le verre blanc.", "recette": "319"}
,{"numEtape": "4", "descEtape": "Aouter le concentré de tomate et la crème fraîche.", "recette": "319"}
,{"numEtape": "5", "descEtape": "Flamber au Cognac.", "recette": "319"}
,{"numEtape": "6", "descEtape": "Mettre le préparation dans 4 cassolettes.", "recette": "319"}
,{"numEtape": "7", "descEtape": "Parsemer un peu de gruyère sur le dessus pour gratiner et au four position grill pendant quelques minutes.", "recette": "319"}
,{"numEtape": "1", "descEtape": "Eplucher le melon, et couper la chair en petits cubes.", "recette": "320"}
,{"numEtape": "2", "descEtape": "Couper les tranches de jambon cru en fines lanières.", "recette": "320"}
,{"numEtape": "3", "descEtape": "Couper la feta en cubes.", "recette": "320"}
,{"numEtape": "4", "descEtape": "Pour la sauce : verser le jus de citron dans un bol, saler, poivrer (allonger d'eau si désiré); bien mélanger.", "recette": "320"}
,{"numEtape": "5", "descEtape": "Ajouter l'huile d'olive, mélanger énergiquement, afin d'obtenir une belle émulsion et incorporer le thym.", "recette": "320"}
,{"numEtape": "6", "descEtape": "Mettre la salade, le melon, le jambon, la feta et la sauce dans un saladier, et remuer juste avant de servir.", "recette": "320"}
,{"numEtape": "1", "descEtape": "Couper en dés les poivrons, les tomates, le concombre.", "recette": "321"}
,{"numEtape": "2", "descEtape": "Émincer l’échalote grossièrement", "recette": "321"}
,{"numEtape": "3", "descEtape": "Passer les fleurettes de votre chou fleur au mixeur pour avoir une texture granuleuse mais pas trop fine.", "recette": "321"}
,{"numEtape": "4", "descEtape": "Ajouter dans un saladier les dés de légumes, le chou fleur et le jus de citron. Ajouter le curcuma, le paprika, le gingembre. Mélanger bien. Saler, poivrer. Ajouter le persil et la ciboulette finement ciselé. J'ai également ajouter un trait d'huile de noisette (facultatif)", "recette": "321"}
,{"numEtape": "1", "descEtape": "Pelez et coupez la courge butternut en gros cubes.", "recette": "322"}
,{"numEtape": "2", "descEtape": "Pelez et hachez l'oignon au couteau sur une planche puis versez dans la cuve de votre Cookeo.", "recette": "322"}
,{"numEtape": "3", "descEtape": "Faites revenir le tout dans la cuve avec le beurre avec le mode « dorer » /  3 min + préchauffage en remuant constamment.", "recette": "322"}
,{"numEtape": "4", "descEtape": "Émiettez le cube de bouillon au-dessus, puis ajoutez 60 cl d’eau et la cannelle. Lancez la cuisson avec le mode « cuisson sous pression » / 15 min.", "recette": "322"}
,{"numEtape": "5", "descEtape": "Mixez le velouté en augmentant progressivement la vitesse au blender ou  au mixeur plongeur en veillant à ne pas rayer la cuve.", "recette": "322"}
,{"numEtape": "6", "descEtape": "Ajoutez la crème fraîche. Poivrez.", "recette": "322"}
,{"numEtape": "1", "descEtape": "La seule difficulté c'est d'éviter les grumeaux!", "recette": "323"}
,{"numEtape": "2", "descEtape": "Tamiser la farine dans une casserole qui n'attache pas, commencer à verser l'eau FROIDE par petites quantités en touillant régulièrement avec une cuillère en bois (très important), rajouter le sel puis l'huile et continuer à verser l'eau.", "recette": "323"}
,{"numEtape": "3", "descEtape": "Cuire sur un feu pas trop vif SANS CESSER DE TOURNER jusqu'à ce que le mélange devienne très épais (attention aux éclaboussures de pâte !!).", "recette": "323"}
,{"numEtape": "4", "descEtape": "Verser rapidement dans les bols passés à l'eau et laisser refroidir au moins 6h.", "recette": "323"}
,{"numEtape": "5", "descEtape": "Démouler, couper les blocs en tranches fines (0,5cm) et faire frire à la poêle (c'est préférable au bain de friture).", "recette": "323"}
,{"numEtape": "6", "descEtape": "Quand les tranches sont dorées et croustillantes, les égoutter et déguster de suite (avec les doigts).", "recette": "323"}
,{"numEtape": "7", "descEtape": "Si malgré toutes les précautions, il y a encore des grumeaux, passer le mélange -avant cuisson- dans une passoire à grille fine (genre chinois).", "recette": "323"}
,{"numEtape": "1", "descEtape": "1) Mixez très finement les foies de volaille, l'oeuf, l'oignon et l'ail.", "recette": "324"}
,{"numEtape": "2", "descEtape": "2) Ajoutez le hachis ainsi que le sel et le poivre.", "recette": "324"}
,{"numEtape": "3", "descEtape": "3) Mixer le tout à nouveau si vous désirez un pâté de fine texture, ou simplement mélanger si vous désirez un aspect plus grossier.", "recette": "324"}
,{"numEtape": "4", "descEtape": "4) Beurrer la terrine et cuire +/- 55 mn à 170°C , piquer dans le centre pour vérifier la cuisson, le jus sortant doit être limpide.", "recette": "324"}
,{"numEtape": "1", "descEtape": "Dans un saladier, mélanger la farine, la levure, le sel, le sucre et les 2 œufs.", "recette": "325"}
,{"numEtape": "2", "descEtape": "Pétrir la pâte, pendant quelques minutes, puis incorporer le beurre mou et pétrir encore jusqu'à obtention d'une belle boule.", "recette": "325"}
,{"numEtape": "3", "descEtape": "Laisser poser le temps de cuire le saucisson.", "recette": "325"}
,{"numEtape": "4", "descEtape": "Remplir une grande casserole d'eau, y jeter l'oignon coupé en 2, les feuilles de laurier et le saucisson.", "recette": "325"}
,{"numEtape": "5", "descEtape": "Cuire environ 25 minutes (la cuisson varie selon la taille du saucisson).", "recette": "325"}
,{"numEtape": "6", "descEtape": "Après cuisson, retirer la peau du saucisson. Étaler grossièrement la pâte à brioche et poser le saucisson dessus : à la main, enrober le saucisson de la pâte et disposer le tout dans un moule à cake.", "recette": "325"}
,{"numEtape": "7", "descEtape": "Enfourner le saucisson en brioche à 180°C (thermostat 6) pour une quinzaine de minutes.", "recette": "325"}
,{"numEtape": "1", "descEtape": "Préchauffer le four à 180°C", "recette": "326"}
,{"numEtape": "2", "descEtape": "Bien égoutter les asperges et les presser pour en extraire toute l'eau.", "recette": "326"}
,{"numEtape": "3", "descEtape": "Dans un mixer (c'est indispensable sinon les fils des asperges ne seront pas réduits), mettre les asperges, les oeufs entiers, la crème fraîche et du sel et du poivre. Mixer 30 secondes jusqu'à l'obtention d'une crème onctueuse.", "recette": "326"}
,{"numEtape": "4", "descEtape": "Beurrer un moule à cake, farinez-le lègèrement y verser la préparation", "recette": "326"}
,{"numEtape": "5", "descEtape": "Enfournez au bain-marie et faire cuire pendant 40 minutes environ", "recette": "326"}
,{"numEtape": "6", "descEtape": "Servir froid avec une sauce faite avec de la crème fleurette, un filet de citron et des herbes.", "recette": "326"}
,{"numEtape": "1", "descEtape": "Mélanger dans un saladier l'huile d'olive, le vinaigre balsamique, le jus de citron, et les herbes; saler et poivrer.", "recette": "327"}
,{"numEtape": "2", "descEtape": "Couper avec un couteau tranchant (sans dents) le filet de thon en tout petits dés, puis les mélanger à la sauce dans le saladier.", "recette": "327"}
,{"numEtape": "3", "descEtape": "Sur chacune des assiettes, former un petit cylindre de 2 cm de hauteur du mélange thon-sauce. Placer 1 h environ au frigo.", "recette": "327"}
,{"numEtape": "4", "descEtape": "Au moment de servir, ajouter 1 jaune d'œuf sur le tartare et 1 cuillère à soupe de câpres.", "recette": "327"}
,{"numEtape": "5", "descEtape": "Accompagner d'une salade verte, mâche ou roquette.", "recette": "327"}
,{"numEtape": "1", "descEtape": "Nettoyer la roquette. Y ajouter dans un saladier des lamelles de parmesan (faciles à faire avec un économe). Mettre des pignons ou des noix.", "recette": "328"}
,{"numEtape": "2", "descEtape": "Arroser d'une vinaigrette classique faite avec du vinaigre balsamique.", "recette": "328"}
,{"numEtape": "3", "descEtape": "En été, on peut rajouter des lamelles de melon, c'est délicieux.", "recette": "328"}
,{"numEtape": "1", "descEtape": "Etaler la pâte dans un moule. Recouvrir des tranches de saumon.", "recette": "329"}
,{"numEtape": "2", "descEtape": "Pendant ce temps, faire cuire les brocolis à la cocotte (c'est plus rapide: je mets 5 min quand ça tourne). Quand ils sont cuits, les étaler sur le saumon.", "recette": "329"}
,{"numEtape": "3", "descEtape": "Mélanger la crème et les oeufs puis le sel, poivre et aneth.", "recette": "329"}
,{"numEtape": "4", "descEtape": "Recouvrir les brocolis de ce mélange. Mettre à four chaud (180°C) 30 min.", "recette": "329"}
,{"numEtape": "1", "descEtape": "Découper la mozzarella en tranches de 2 à 3 mm d'épaisseur. Emincer et découper les tomates en tranches.", "recette": "330"}
,{"numEtape": "2", "descEtape": "Ranger les tomates sur le plat de service en les chevauchant; garnir tout le plat. Intercaler les tranches de mozzarella entre les tranches de tomates.", "recette": "330"}
,{"numEtape": "3", "descEtape": "Préparer une vinaigrette avec l'huile d'olive, le vinaigre, la moutarde, le sel et le poivre.", "recette": "330"}
,{"numEtape": "4", "descEtape": "Asperger les tomates et la mozzarella de vinaigrette. Prélever des feuilles de basilic frais et les émincer finement, puis parsemer la surface des tomates de pignons de pins ou de noix hachées.", "recette": "330"}
,{"numEtape": "5", "descEtape": "Je rajoute, en dernier, une pincée de sel de Guérande; il réhaussera le goût de la tomate et rendra ce plat bien plus rafraîchissant.", "recette": "330"}
]